<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c1{background-color:#ffffff;color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Arial";font-style:normal}.c4{background-color:#ffffff;color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:13pt;font-family:"Arial";font-style:normal}.c7{background-color:#ffffff;color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Arial";font-style:normal}.c3{background-color:#ffffff;-webkit-text-decoration-skip:none;color:#1155cc;font-weight:700;text-decoration:underline;text-decoration-skip-ink:none;font-size:13pt}.c0{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c6{background-color:#ffffff;max-width:468pt;padding:72pt 72pt 72pt 72pt}.c5{color:inherit;text-decoration:inherit}.c2{height:11pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c6 doc-content"><p class="c0"><span class="c3"><a class="c5" href="https://www.google.com/url?q=http://www.life-study1984.org/webdata/read/read.php?no%3D49-48&amp;sa=D&amp;source=editors&amp;ust=1702071516599427&amp;usg=AOvVaw0p7xSc4_RtVFkNuWglUyYX">&#20197;&#24343;&#25152;&#20070;&#29983;&#21629;&#35835;&#32463; &ndash; &#31532;&#22235;&#21313;&#20843;&#31687; &#19981;&#21483;&#31070;&#30340;&#22307;&#28789;&#24551;&#24833;&#30340;&#29983;&#27963;&#65288;&#33410;&#24405;&#65289;</a></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">4:25&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#25152;&#20197;&#20320;&#20204;&#26082;&#24050;&#33073;&#21435;&#35854;&#35328;&#65292;&#21508;&#20154;&#23601;&#35201;&#19982;&#37051;&#33293;&#35828;2&#23454;&#35805;&#65292;&#22240;&#20026;&#25105;&#20204;&#26159;&#20114;&#30456;&#20026;&#32930;&#20307;&#12290;</span></p><p class="c0"><span class="c1">4:26&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#29983;&#27668;&#21364;&#19981;&#35201;&#29359;&#32618;&#65292;&#19981;&#21487;3&#21547;&#24594;&#21040;&#26085;&#33853;&#65292;</span></p><p class="c0"><span class="c1">4:27&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#20063;&#19981;&#21487;&#32473;&#39764;&#39740;&#30041;&#22320;&#27493;&#12290;</span></p><p class="c0"><span class="c1">4:28&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#20599;&#31363;&#30340;&#19981;&#35201;&#20877;&#20599;&#65292;&#20498;&#35201;&#21171;&#21147;&#65292;&#20146;&#25163;&#20316;&#27491;&#32463;&#20107;&#65292;&#22909;&#26377;&#25152;&#20998;&#32473;&#38656;&#35201;&#30340;&#20154;&#12290;</span></p><p class="c0"><span class="c1">4:29&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#36133;&#22351;&#30340;&#35805;&#19968;&#21477;&#37117;&#19981;&#21487;&#20986;&#21475;&#65292;&#21482;&#35201;&#25353;&#38656;&#35201;&#35828;&#24314;&#36896;&#20154;&#30340;&#22909;&#35805;&#65292;&#22909;&#23558;&#24681;&#20856;&#20379;&#32473;&#21548;&#35265;&#30340;&#20154;&#12290;</span></p><p class="c0"><span class="c1">4:30&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#24182;&#19988;&#19981;&#35201;&#21483;&#31070;&#30340;&#22307;&#28789;&#24551;&#24833;&#65292;&#20320;&#20204;&#21407;&#26159;&#22312;&#31042;&#37324;&#38754;&#21463;&#20102;&#21360;&#35760;&#65292;&#30452;&#21040;&#24471;&#36174;&#30340;&#26085;&#23376;&#12290;</span></p><p class="c0"><span class="c1">4:31&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#19968;&#20999;&#33510;&#27602;&#12289;&#24700;&#24680;&#12289;&#24575;&#24594;&#12289;&#21927;&#22199;&#12289;&#27585;&#35876;&#65292;&#21516;&#19968;&#20999;&#30340;&#24694;&#27602;&#65292;&#37117;&#35201;&#20174;&#20320;&#20204;&#20013;&#38388;&#38500;&#25481;&#12290;</span></p><p class="c0"><span class="c1">4:32&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#20320;&#20204;&#35201;&#20197;&#24681;&#24904;&#30456;&#24453;&#65292;&#24515;&#23384;&#24904;&#24604;&#65292;&#24444;&#27492;&#39286;&#24661;&#65292;&#27491;&#22914;&#31070;&#22312;&#22522;&#30563;&#37324;&#39286;&#24661;&#20102;&#20320;&#20204;&#19968;&#26679;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c7">&#31532;&#22235;&#21313;&#20843;&#31687; &#19981;&#21483;&#31070;&#30340;&#22307;&#28789;&#24551;&#24833;&#30340;&#29983;&#27963;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#22312;&#26412;&#31687;&#20449;&#24687;&#20013;&#65292;&#25105;&#20204;&#26469;&#21040;&#22235;&#31456;&#20108;&#21313;&#20116;&#33267;&#19977;&#21313;&#20108;&#33410;&#12290;&#22312;&#22235;&#31456;&#21313;&#19971;&#33267;&#20108;&#21313;&#22235;&#33410;&#65292;&#20445;&#32599;&#32473;&#25105;&#20204;&#26085;&#24120;&#34892;&#20107;&#19978;&#25152;&#38656;&#35201;&#20043;&#29983;&#27963;&#30340;&#22522;&#26412;&#21407;&#21017;&#12290;&#22312;&#20108;&#21313;&#20108;&#21644;&#20108;&#21313;&#22235;&#33410;&#65292;&#25105;&#20204;&#30475;&#35265;&#23398;&#22522;&#30563;&#30340;&#26465;&#20214;&#20035;&#26159;&#33073;&#21435;&#26087;&#20154;&#24182;&#31359;&#19978;&#26032;&#20154;&#12290;&#19968;&#26086;&#36825;&#26465;&#20214;&#31526;&#21512;&#20102;&#65292;&#25105;&#20204;&#23601;&#26377;&#21487;&#33021;&#36807;&#23454;&#38469;&#30340;&#29983;&#27963;&#65292;&#36825;&#23454;&#38469;&#23601;&#26159;&#31070;&#22312;&#20809;&#30340;&#29031;&#32768;&#20013;&#30340;&#24432;&#26174;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#22777; &#23398;&#22522;&#30563;&#30340;&#29983;&#27963;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&nbsp;&#20108;&#21313;&#20116;&#33267;&#19977;&#21313;&#20108;&#33410;&#25551;&#36848;&#25105;&#20204;&#22312;&#23398;&#22522;&#30563;&#26102;&#65292;&#23454;&#34892;&#19978;&#30340;&#26085;&#24120;&#29983;&#27963;&#12290;&#20445;&#32599;&#35828;&#21040;&#23398;&#22522;&#30563;&#30340;&#26085;&#24120;&#29983;&#27963;&#26102;&#65292;&#28145;&#20837;&#35768;&#22810;&#30340;&#32454;&#33410;&#12290;&#20182;&#39064;&#21040;&#20687;&#29983;&#27668;&#12289;&#20599;&#31363;&#12289;&#33510;&#27602;&#12289;&#24700;&#24680;&#12289;&#24575;&#24594;&#12289;&#21927;&#22199;&#12289;&#27585;&#35876;&#12289;&#24694;&#27602;&#12289;&#24515;&#23384;&#24904;&#24604;&#12289;&#24444;&#27492;&#39286;&#24661;&#31561;&#20107;&#12290;&#34429;&#28982;&#36825;&#20123;&#32454;&#33410;&#26174;&#32780;&#26131;&#35265;&#65292;&#20294;&#35201;&#36776;&#35782;&#20986;&#20445;&#32599;&#35828;&#35805;&#25152;&#26681;&#25454;&#20043;&#20004;&#20214;&#37325;&#35201;&#30340;&#20107;&#21364;&#36739;&#20026;&#22256;&#38590;&#12290;&#36825;&#20004;&#20214;&#20107;&#23601;&#26159;&#23454;&#38469;&#21644;&#24681;&#20856;&#12290;&#20351;&#24466;&#22312;&#21313;&#19971;&#33267;&#19977;&#21313;&#20108;&#33410;&#30340;&#21193;&#21169;&#65292;&#20197;&#24681;&#20856;&#21644;&#23454;&#38469;&#65288;21&#65292;24&#65292;29&#65289;&#20316;&#22522;&#26412;&#20803;&#32032;&#12290;&#20182;&#35201;&#25105;&#20204;&#30340;&#29983;&#27963;&#20687;&#32822;&#31267;&#30340;&#29983;&#27963;&#19968;&#26679;&#65292;&#20805;&#28385;&#20102;&#24681;&#20856;&#21644;&#23454;&#38469;&#12290; &#65288;&#32422;&#19968;14&#65292;17&#12290;&#65289;&#24681;&#20856;&#26159;&#25152;&#36176;&#32473;&#25105;&#20204;&#30340;&#31070;&#65292;&#20026;&#30528;&#25105;&#20204;&#30340;&#20139;&#21463;&#65307;&#23454;&#38469;&#26159;&#25152;&#21551;&#31034;&#32473;&#25105;&#20204;&#30340;&#31070;&#65292;&#20316;&#25105;&#20204;&#30340;&#23454;&#38469;&#12290;&#24403;&#25105;&#20204;&#27963;&#23454;&#38469;&#24182;&#35828;&#23454;&#38469;&#65292;&#65288;&#24343;&#22235;21&#65292;24&#65292;&#65289;&#25105;&#20204;&#23601;&#24432;&#26174;&#31070;&#20316;&#25105;&#20204;&#30340;&#23454;&#38469;&#65292;&#21035;&#20154;&#23601;&#25509;&#21463;&#31070;&#20316;&#24681;&#20856;&#65292;&#32473;&#20182;&#20204;&#20139;&#21463;&#12290; &#65288;29&#12290;&#65289;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&nbsp;&#22312;&#26032;&#32422;&#37324;&#65292;&#24681;&#20856;&#21644;&#23454;&#38469;&#20035;&#26159;&#19968;&#23545;&#12290;&#32422;&#32752;&#19968;&#31456;&#21313;&#22235;&#33410;&#35828;&#65292;&#35805;&#25104;&#20102;&#32905;&#20307;&#65292;&#25903;&#25645;&#24080;&#24149;&#22312;&#25105;&#20204;&#20013;&#38388;&#65292;&#20016;&#20016;&#28385;&#28385;&#30340;&#26377;&#24681;&#20856;&#65292;&#26377;&#23454;&#38469;&#65307;&#21313;&#19971;&#33410;&#35828;&#65292;&#24681;&#20856;&#21644;&#23454;&#38469;&#37117;&#26159;&#20511;&#30528;&#32822;&#31267;&#22522;&#30563;&#26469;&#30340;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&nbsp;&#27491;&#22914;&#24681;&#20856;&#21644;&#23454;&#38469;&#26159;&#19968;&#23545;&#65292;&#29233;&#21644;&#20809;&#20063;&#26159;&#19968;&#23545;&#12290;&#22312;&#32422;&#32752;&#31119;&#38899;&#65292;&#25105;&#20204;&#26377;&#24681;&#20856;&#21644;&#23454;&#38469;&#65292;&#20294;&#22312;&#32422;&#32752;&#19968;&#20070;&#65292;&#25105;&#20204;&#26377;&#29233;&#21644;&#20809;&#12290; &#65288;&#22235;16&#65292;&#19968;5&#12290;&#65289;&#24681;&#20856;&#26159;&#29233;&#30340;&#24432;&#26174;&#65292;&#29233;&#26159;&#24681;&#20856;&#30340;&#28304;&#22836;&#12290;&#21516;&#26679;&#30340;&#21407;&#21017;&#65292;&#23454;&#38469;&#65288;&#30495;&#29702;&#65289;&#26159;&#20809;&#30340;&#24432;&#26174;&#65292;&#20809;&#26159;&#23454;&#38469;&#65288;&#30495;&#29702;&#65289;&#30340;&#28304;&#22836;&#12290;&#31070;&#30340;&#24515;&#37324;&#26377;&#29233;&#65292;&#36825;&#29233;&#24432;&#26174;&#26102;&#65292;&#23601;&#25104;&#20102;&#24681;&#20856;&#12290;&#29031;&#26679;&#65292;&#22312;&#31070;&#37027;&#37324;&#26377;&#20809;&#65292;&#20809;&#29031;&#20986;&#26469;&#26102;&#65292;&#23601;&#25104;&#20102;&#23454;&#38469;&#65288;&#30495;&#29702;&#65289;&#12290;&#24403;&#25105;&#20204;&#36861;&#28335;&#24681;&#20856;&#21644;&#23454;&#38469;&#65288;&#30495;&#29702;&#65289;&#30340;&#28304;&#22836;&#21040;&#31070;&#37027;&#37324;&#26102;&#65292;&#25105;&#20204;&#23601;&#22312;&#29233;&#21644;&#20809;&#20013;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&nbsp;&#25105;&#20204;&#24050;&#32463;&#25351;&#20986;&#65292;&#20445;&#32599;&#22312;&#22235;&#31456;&#21313;&#19971;&#33267;&#19977;&#21313;&#20108;&#33410;&#30340;&#21149;&#21193;&#65292;&#21516;&#26102;&#39064;&#21040;&#23454;&#38469;&#21644;&#24681;&#20856;&#12290;&#23454;&#38469;&#26159;&#28165;&#26970;&#30340;&#39064;&#21040;&#65292;&#24681;&#20856;&#22810;&#23569;&#26377;&#20123;&#38544;&#34255;&#65292;&#29305;&#21035;&#21547;&#31034;&#22312;&#20445;&#32599;&#25152;&#39064;&#26377;&#20851;&#26085;&#24120;&#29983;&#27963;&#30340;&#32454;&#33410;&#37324;&#12290;&#25105;&#20204;&#33509;&#32570;&#23569;&#24681;&#20856;&#65292;&#23601;&#26500;&#19981;&#19978;&#19982;&#36825;&#20123;&#32454;&#33410;&#26377;&#20851;&#30340;&#26631;&#20934;&#12290;&#25105;&#20204;&#23398;&#22522;&#30563;&#30340;&#21407;&#21017;&#19982;&#23454;&#38469;&#26377;&#20851;&#65292;&#32780;&#32454;&#33410;&#19982;&#24681;&#20856;&#26377;&#20851;&#12290;&#25105;&#20204;&#33509;&#35201;&#27169;&#25104;&#22522;&#30563;&#30340;&#24418;&#20687;&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;&#25105;&#20204;&#33509;&#35201;&#23398;&#22522;&#30563;&#65292;&#23601;&#38656;&#35201;&#21407;&#21017;&#65292;&#20063;&#38656;&#35201;&#32454;&#33410;&#12290;&#25105;&#20204;&#33509;&#26377;&#23454;&#38469;&#65292;&#25105;&#20204;&#23601;&#26377;&#21407;&#21017;&#12290;&#25105;&#20204;&#33509;&#26377;&#24681;&#20856;&#65292;&#25105;&#20204;&#23601;&#33021;&#22312;&#25152;&#26377;&#30340;&#32454;&#33410;&#19978;&#26500;&#24471;&#19978;&#26631;&#20934;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&nbsp;&#20445;&#32599;&#35828;&#25105;&#20204;&#29031;&#30528;&#37027;&#22312;&#32822;&#31267;&#36523;&#19978;&#26159;&#23454;&#38469;&#32773;&#23398;&#20102;&#22522;&#30563;&#12290; &#65288;&#22235;21&#12290;&#65289;&#20027;&#32822;&#31267;&#25152;&#35774;&#31435;&#30340;&#27169;&#22411;&#12289;&#27169;&#23376;&#23601;&#26159;&#23454;&#38469;&#12290;&#36825;&#23454;&#38469;&#23601;&#26159;&#21407;&#21017;&#65292;&#21407;&#21017;&#23601;&#26159;&#27169;&#22411;&#65292;&#32780;&#36825;&#27169;&#22411;&#20035;&#22312;&#20110;&#33073;&#21435;&#26087;&#20154;&#24182;&#31359;&#19978;&#26032;&#20154;&#12290;&#22312;&#21313;&#19971;&#33267;&#20108;&#21313;&#22235;&#33410;&#25105;&#20204;&#26377;&#24471;&#20102;&#26356;&#26032;&#20043;&#26085;&#24120;&#29983;&#27963;&#30340;&#21407;&#21017;&#65292;&#20351;&#25105;&#20204;&#33021;&#23398;&#22522;&#30563;&#12290;&#36825;&#21407;&#21017;&#20035;&#26159;&#23454;&#38469;&#65292;&#23601;&#26159;&#20027;&#32822;&#31267;&#22312;&#22320;&#19978;&#26102;&#30340;&#29983;&#27963;&#12290;&#20027;&#30340;&#29983;&#27963;&#24635;&#26159;&#33073;&#21435;&#31042;&#33258;&#24049;&#30340;&#29983;&#21629;&#65292;&#24182;&#31359;&#19978;&#29238;&#30340;&#29983;&#21629;&#12290;&#36825;&#23601;&#26159;&#32822;&#31267;&#30340;&#29983;&#27963;&#65292;&#36825;&#29983;&#27963;&#23601;&#26159;&#23454;&#38469;&#65292;&#23601;&#26159;&#23398;&#22522;&#30563;&#20043;&#29983;&#27963;&#30340;&#21407;&#21017;&#12290;&#25353;&#29031;&#36825;&#21407;&#21017;&#65292;&#25105;&#20204;&#33073;&#21435;&#20102;&#26087;&#20154;&#65292;&#24182;&#19988;&#31359;&#19978;&#20102;&#26032;&#20154;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&nbsp;&#25105;&#20204;&#26085;&#24120;&#29983;&#27963;&#30340;&#27599;&#19968;&#38754;&#37117;&#35813;&#21463;&#36825;&#21407;&#21017;&#25903;&#37197;&#65292;&#32780;&#19981;&#26159;&#21463;&#20262;&#24120;&#26631;&#20934;&#25903;&#37197;&#12290;&#35692;&#22914;&#65292;&#25105;&#20204;&#30340;&#35848;&#35805;&#19981;&#35813;&#21463;&#20262;&#24120;&#26631;&#20934;&#25903;&#37197;&#65292;&#20035;&#35813;&#21463;&#26032;&#32422;&#20013;&#33073;&#21435;&#26087;&#20154;&#24182;&#31359;&#19978;&#26032;&#20154;&#30340;&#21407;&#21017;&#25903;&#37197;&#12290;&#29978;&#33267;&#25105;&#20204;&#31505;&#22810;&#23569;&#25110;&#21741;&#22810;&#23569;&#65292;&#20063;&#35813;&#30001;&#36825;&#33073;&#21435;&#26087;&#20154;&#24182;&#31359;&#19978;&#26032;&#20154;&#30340;&#21407;&#21017;&#26469;&#20915;&#23450;&#12290;&#36825;&#21407;&#21017;&#27604;&#20219;&#20309;&#20262;&#24120;&#26631;&#20934;&#37117;&#35201;&#39640;&#24471;&#22810;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&nbsp;&#25105;&#20204;&#22312;&#21463;&#28024;&#26102;&#33073;&#21435;&#26087;&#20154;&#24182;&#31359;&#19978;&#26032;&#20154;&#65292;&#36825;&#26032;&#20154;&#23601;&#26159;&#21484;&#20250;&#29983;&#27963;&#12290;&#29616;&#20170;&#25105;&#20204;&#22312;&#21484;&#20250;&#29983;&#27963;&#20013;&#30340;&#26085;&#24120;&#29983;&#27963;&#65292;&#23601;&#35201;&#29031;&#30528;&#23454;&#38469;&#30340;&#21407;&#21017;&#65292;&#29031;&#30528;&#20027;&#32822;&#31267;&#30340;&#29983;&#27963;&#25152;&#35774;&#31435;&#20043;&#23454;&#38469;&#29983;&#27963;&#30340;&#27169;&#22411;&#12290;&#25105;&#20204;&#24050;&#32463;&#29031;&#30528;&#37027;&#22312;&#32822;&#31267;&#36523;&#19978;&#26159;&#23454;&#38469;&#32773;&#36825;&#20010;&#21407;&#21017;&#65292;&#21463;&#36807;&#25945;&#23548;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&nbsp;&#25105;&#20204;&#26085;&#24120;&#29983;&#27963;&#30340;&#32454;&#33410;&#19982;&#24681;&#20856;&#26377;&#20851;&#12290;&#25105;&#20204;&#22312;&#26085;&#24120;&#29983;&#27963;&#30340;&#27599;&#19968;&#38754;&#37117;&#38656;&#35201;&#24681;&#20856;&#12290;&#24681;&#20856;&#20035;&#26159;&#31070;&#33258;&#24049;&#22312;&#22522;&#30563;&#37324;&#20316;&#25105;&#20204;&#30340;&#20139;&#21463;&#12290;&#25105;&#20204;&#38656;&#35201;&#35753;&#36825;&#20139;&#21463;&#20174;&#25105;&#20204;&#36523;&#19978;&#38500;&#21435;&#19977;&#21313;&#19968;&#33410;&#25152;&#39064;&#21040;&#30340;&#28040;&#26497;&#20803;&#32032;&#12290;&#36825;&#20123;&#28040;&#26497;&#20803;&#32032;&#20043;&#19968;&#20035;&#26159;&#33510;&#27602;&#12290;&#27809;&#26377;&#24681;&#20856;&#65292;&#25105;&#20204;&#26080;&#27861;&#38500;&#21435;&#25105;&#20204;&#30340;&#33510;&#27602;&#12290;&#20294;&#26159;&#25105;&#20204;&#26377;&#31070;&#22312;&#22522;&#30563;&#37324;&#20316;&#25105;&#20204;&#30340;&#20139;&#21463;&#26102;&#65292;&#25105;&#20204;&#30340;&#33510;&#27602;&#23601;&#20250;&#28040;&#22833;&#12290;&#24403;&#25105;&#20204;&#26377;&#24384;&#29992;&#30340;&#24681;&#20856;&#26102;&#65292;&#25105;&#20204;&#23601;&#33021;&#35828;&#65292;&#12302;&#25105;&#34987;&#37027;&#20316;&#25105;&#20139;&#21463;&#30340;&#22522;&#30563;&#25152;&#20805;&#28385;&#12290;&#22240;&#30528;&#24681;&#20856;&#20805;&#28385;&#25105;&#65292;&#24182;&#28385;&#28322;&#20986;&#26469;&#65292;&#25105;&#37324;&#38754;&#27809;&#26377;&#22320;&#20301;&#30041;&#32473;&#20219;&#20309;&#30340;&#33510;&#27602;&#12290; &#12303;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&nbsp;&#21482;&#26377;&#24403;&#25105;&#20204;&#37324;&#38754;&#34987;&#24681;&#20856;&#20805;&#28385;&#26102;&#65292;&#28040;&#26497;&#30340;&#19996;&#35199;&#25165;&#20250;&#20174;&#25105;&#20204;&#36523;&#19978;&#38500;&#21435;&#12290;&#20197;&#35828;&#38386;&#35805;&#20026;&#20363;&#65292;&#25105;&#20204;&#21916;&#27426;&#35828;&#38386;&#35805;&#65292;&#22240;&#20026;&#25105;&#20204;&#32570;&#23569;&#24681;&#20856;&#12290;&#25105;&#20204;&#33509;&#34987;&#24681;&#20856;&#20805;&#28385;&#65292;&#23601;&#19981;&#20250;&#22312;&#35828;&#38386;&#35805;&#19978;&#23547;&#27714;&#28385;&#36275;&#12290;&#30456;&#21453;&#30340;&#65292;&#25105;&#20204;&#20250;&#28385;&#24847;&#20110;&#22312;&#22522;&#30563;&#37324;&#30340;&#28385;&#36275;&#12290;&#24403;&#25105;&#20204;&#34987;&#24681;&#20856;&#20805;&#28385;&#65292;&#24182;&#19988;&#24403;&#22522;&#30563;&#26159;&#25105;&#20204;&#30340;&#19968;&#20999;&#26102;&#65292;&#25105;&#20204;&#23601;&#26080;&#39035;&#20174;&#21035;&#30340;&#20107;&#29289;&#23547;&#27714;&#28385;&#36275;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&nbsp;&#21482;&#26377;&#20973;&#30528;&#24681;&#20856;&#65292;&#25105;&#20204;&#25165;&#33021;&#36807;&#19968;&#31181;&#29031;&#30528;&#20445;&#32599;&#22312;&#36825;&#20960;&#33410;&#25152;&#39064;&#19968;&#20999;&#32454;&#33410;&#20043;&#31070;&#22307;&#26631;&#20934;&#30340;&#29983;&#27963;&#12290;&#25105;&#20204;&#33509;&#34987;&#24681;&#20856;&#20805;&#28385;&#65292;&#25105;&#20204;&#21407;&#26377;&#30340;&#33510;&#27602;&#12289;&#24700;&#24680;&#12289;&#24575;&#24594;&#12289;&#21927;&#22199;&#21644;&#27585;&#35876;&#65292;&#23601;&#20250;&#34987;&#24681;&#24904;&#12289;&#24525;&#32784;&#12289;&#24604;&#24751;&#12289;&#39286;&#24661;&#21644;&#29233;&#25152;&#21462;&#20195;&#12290;&#36825;&#20123;&#21697;&#26684;&#19981;&#26159;&#20174;&#33258;&#25105;&#21162;&#21147;&#26469;&#30340;&#65292;&#20035;&#26159;&#20174;&#22522;&#30563;&#20316;&#25105;&#20204;&#30340;&#20139;&#21463;&#26469;&#30340;&#12290;&#24403;&#22522;&#30563;&#26159;&#25105;&#20204;&#30340;&#20139;&#21463;&#26102;&#65292;&#25105;&#20204;&#23545;&#33510;&#27602;&#12289;&#24700;&#24680;&#12289;&#24575;&#24594;&#12289;&#21927;&#22199;&#12289;&#25110;&#27585;&#35876;&#23601;&#22833;&#21435;&#20102;&#32963;&#21475;&#65292;&#21453;&#32780;&#28212;&#24917;&#24681;&#24904;&#12289;&#24525;&#32784;&#12289;&#24658;&#24525;&#12289;&#28201;&#26580;&#12289;&#24604;&#24751;&#12289;&#29233;&#12289;&#20197;&#21450;&#20854;&#20182;&#21508;&#31181;&#30340;&#32654;&#24503;&#21644;&#21697;&#26684;&#12290;&#25105;&#20204;&#22240;&#30528;&#20139;&#21463;&#31070;&#22312;&#22522;&#30563;&#37324;&#20316;&#24681;&#20856;&#32780;&#24555;&#20048;&#28385;&#36275;&#26102;&#65292;&#25105;&#20204;&#30340;&#26085;&#24120;&#29983;&#27963;&#20250;&#26377;&#20309;&#31561;&#30340;&#19981;&#21516;&#65281;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#26578; &#19981;&#35201;&#21483;&#31070;&#30340;&#22307;&#28789;&#24551;&#24833;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&nbsp;&#20445;&#32599;&#22312;&#19977;&#21313;&#33410;&#35828;&#65292;&#12302;&#24182;&#19988;&#19981;&#35201;&#21483;&#31070;&#30340;&#22307;&#28789;&#24551;&#24833;&#65292;&#20320;&#20204;&#21407;&#26159;&#22312;&#31042;&#37324;&#38754;&#21463;&#20102;&#21360;&#35760;&#65292;&#30452;&#21040;&#24471;&#36174;&#30340;&#26085;&#23376;&#12290; &#12303;&#26412;&#33410;&#24320;&#22836;&#30340;&#12302;&#24182;&#19988;&#12303;&#36825;&#36766;&#65292;&#25351;&#26126;&#22312;&#20108;&#21313;&#20116;&#33267;&#20108;&#21313;&#20061;&#33410;&#25152;&#39064;&#21040;&#30340;&#36825;&#19968;&#20999;&#20107;&#20043;&#22806;&#65292;&#36824;&#38656;&#35201;&#19968;&#20214;&#37325;&#35201;&#30340;&#20107;&#65292;&#23601;&#26159;&#25105;&#20204;&#19981;&#35813;&#21483;&#22307;&#28789;&#24551;&#24833;&#12290;&#21483;&#22307;&#28789;&#24551;&#24833;&#65292;&#23601;&#26159;&#20351;&#31042;&#19981;&#21916;&#24742;&#12290;&#22307;&#28789;&#27704;&#36828;&#20303;&#22312;&#25105;&#20204;&#37324;&#38754;&#65292;&#65288;&#32422;&#21313;&#22235;16?17&#65292;&#65289;&#32477;&#19981;&#31163;&#24320;&#25105;&#20204;&#12290;&#22240;&#27492;&#65292;&#24403;&#25105;&#20204;&#19981;&#29031;&#30528;&#28789;&#32780;&#34892;&#65292;&#65288;&#32599;&#20843;4&#65292;&#65289;&#23601;&#26159;&#22312;&#26085;&#24120;&#34892;&#20107;&#30340;&#32454;&#33410;&#20013;&#19981;&#29031;&#30528;&#23454;&#38469;&#65292;&#27809;&#26377;&#24681;&#20856;&#26102;&#65292;&#31042;&#23601;&#24551;&#24833;&#12290;&#25105;&#20204;&#22312;&#26085;&#24120;&#34892;&#20107;&#20026;&#20154;&#30340;&#32454;&#33410;&#19978;&#65292;&#33509;&#33021;&#29031;&#30528;&#23454;&#38469;&#21644;&#24681;&#20856;&#30340;&#21407;&#21017;&#65292;&#23601;&#19981;&#20250;&#21483;&#31070;&#30340;&#22307;&#28789;&#24551;&#24833;&#12290;&#28982;&#32780;&#65292;&#25105;&#20204;&#33509;&#19981;&#26159;&#36825;&#26679;&#29983;&#27963;&#65292;&#22307;&#28789;&#22312;&#25105;&#20204;&#37324;&#38754;&#23601;&#20250;&#24551;&#24833;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&nbsp;&#22307;&#28789;&#22312;&#25105;&#20204;&#37324;&#38754;&#24551;&#24833;&#65292;&#24847;&#24605;&#26159;&#31042;&#23545;&#25105;&#20204;&#19981;&#39640;&#20852;&#12290;&#24403;&#25105;&#20204;&#24863;&#35273;&#19981;&#24555;&#20048;&#26102;&#65292;&#37027;&#19981;&#24555;&#20048;&#30340;&#24863;&#35273;&#23454;&#38469;&#19978;&#24120;&#24120;&#26159;&#22307;&#28789;&#30340;&#24863;&#35273;&#12290;&#28982;&#32780;&#65292;&#24403;&#31042;&#22312;&#25105;&#20204;&#37324;&#38754;&#35273;&#24471;&#24555;&#20048;&#26102;&#65292;&#25105;&#20204;&#20063;&#24555;&#20048;&#12290;&#19968;&#20010;&#29031;&#30528;&#23454;&#38469;&#19988;&#22312;&#24681;&#20856;&#20013;&#30340;&#27491;&#24403;&#29983;&#27963;&#65292;&#24635;&#26159;&#21483;&#22307;&#28789;&#24555;&#20048;&#65292;&#24182;&#19988;&#36176;&#32473;&#25105;&#20204;&#22307;&#28789;&#30340;&#21916;&#20048;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#20351;&#24466;&#22312;&#21313;&#19971;&#33267;&#19977;&#21313;&#20108;&#33410;&#30340;&#21149;&#21193;&#37324;&#65292;&#19981;&#20165;&#26377;&#24681;&#20856;&#21644;&#23454;&#38469;&#20316;&#22522;&#26412;&#30340;&#20803;&#32032;&#65292;&#36824;&#26377;&#31070;&#30340;&#29983;&#21629;&#65288;18&#65289;&#21644;&#31070;&#30340;&#28789;&#20316;&#27491;&#38754;&#22522;&#26412;&#30340;&#22240;&#32032;&#65292;&#20063;&#26377;&#39764;&#39740;&#65288;27&#65289;&#20316;&#21453;&#38754;&#30340;&#22240;&#32032;&#12290;&#20035;&#26159;&#22312;&#31070;&#30340;&#28789;&#37324;&#65292;&#20511;&#30528;&#31070;&#30340;&#29983;&#21629;&#65292;&#19981;&#32473;&#39764;&#39740;&#30041;&#22320;&#27493;&#65292;&#25105;&#20204;&#25165;&#33021;&#36807;&#28385;&#20102;&#24681;&#20856;&#21644;&#23454;&#38469;&#30340;&#29983;&#27963;&#65292;&#20687;&#20027;&#32822;&#31267;&#19968;&#26679;&#12290;</span></p></body></html>