<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c5{background-color:#ffffff;color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:13pt;font-family:"Arial";font-style:normal}.c3{background-color:#ffffff;color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Arial";font-style:normal}.c2{background-color:#ffffff;color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Arial";font-style:normal}.c6{background-color:#ffffff;-webkit-text-decoration-skip:none;color:#1155cc;font-weight:700;text-decoration:underline;text-decoration-skip-ink:none;font-size:13pt}.c0{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c7{background-color:#ffffff;max-width:468pt;padding:72pt 72pt 72pt 72pt}.c4{color:inherit;text-decoration:inherit}.c1{height:11pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c7 doc-content"><p class="c0"><span class="c6"><a class="c4" href="https://www.google.com/url?q=http://www.life-study1984.org/webdata/read/read.php?no%3D49-64&amp;sa=D&amp;source=editors&amp;ust=1706911610428597&amp;usg=AOvVaw1PWX2-EfyaGKX4gnGqhcSh">&#20197;&#24343;&#25152;&#20070;&#29983;&#21629;&#35835;&#32463; &ndash; &#31532;&#20845;&#21313;&#22235;&#31687; &#31070;&#20840;&#21103;&#30340;&#20891;&#35013;&#65288;&#19968;&#65289;&#65288;&#33410;&#24405;&#65289;</a></span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">6:10&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#26411;&#20102;&#30340;&#35805;&#65292;&#20320;&#20204;&#35201;&#22312;&#20027;&#37324;&#65292;&#38752;&#30528;&#31042;&#21147;&#37327;&#30340;&#26435;&#33021;&#65292;&#24471;&#30528;&#21152;&#21147;&#12290;</span></p><p class="c0"><span class="c2">6:11&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#35201;&#31359;&#25140;&#31070;&#20840;&#21103;&#30340;&#20891;&#35013;&#65292;&#20351;&#20320;&#20204;&#33021;&#20197;&#31449;&#20303;&#65292;&#25269;&#25377;&#39764;&#39740;&#30340;&#35809;&#35745;&#65292;</span></p><p class="c0"><span class="c2">6:12&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#22240;&#25105;&#20204;&#24182;&#19981;&#26159;&#19982;&#34880;&#32905;&#20043;&#20154;&#25684;&#36324;&#65292;&#20035;&#26159;&#19982;&#37027;&#20123;&#25191;&#25919;&#30340;&#12289;&#25484;&#26435;&#30340;&#12289;&#31649;&#36758;&#36825;&#40657;&#26263;&#19990;&#30028;&#30340;&#12289;&#20197;&#21450;&#35832;&#22825;&#30028;&#37324;&#37027;&#37034;&#24694;&#30340;&#23646;&#28789;&#21183;&#21147;&#25684;&#36324;&#12290;</span></p><p class="c0"><span class="c2">6:13&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#25152;&#20197;&#35201;&#25343;&#36215;&#31070;&#20840;&#21103;&#30340;&#20891;&#35013;&#65292;&#20351;&#20320;&#20204;&#22312;&#37034;&#24694;&#30340;&#26085;&#23376;&#33021;&#20197;&#25269;&#25377;&#65292;&#24182;&#19988;&#20316;&#25104;&#20102;&#19968;&#20999;&#65292;&#36824;&#33021;&#31449;&#31435;&#24471;&#20303;&#12290;</span></p><p class="c0"><span class="c2">6:14&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#25152;&#20197;&#35201;&#31449;&#20303;&#65292;&#29992;&#30495;&#29702;&#26463;&#20320;&#20204;&#30340;&#33136;&#65292;&#31359;&#19978;&#20041;&#30340;&#33016;&#30002;&#65292;</span></p><p class="c0"><span class="c2">6:15&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#19988;&#20197;&#21644;&#24179;&#31119;&#38899;&#30340;&#31283;&#22266;&#26681;&#22522;&#65292;&#24403;&#20316;&#38795;&#31359;&#22312;&#33050;&#19978;&#65307;</span></p><p class="c0"><span class="c2">6:16&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#27492;&#22806;&#65292;&#25343;&#36215;&#20449;&#30340;&#30462;&#29260;&#65292;&#20511;&#27492;&#23601;&#33021;&#38144;&#28781;&#37027;&#24694;&#32773;&#19968;&#20999;&#28779;&#28903;&#30340;&#31661;&#12290;</span></p><p class="c0"><span class="c2">6:17&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#36824;&#35201;&#20511;&#30528;&#21508;&#26679;&#30340;&#31095;&#21578;&#21644;&#31048;&#27714;&#65292;&#25509;&#21463;&#25937;&#24681;&#30340;&#22836;&#30420;&#65292;&#24182;&#37027;&#28789;&#30340;&#21073;&#65292;&#37027;&#28789;&#23601;&#26159;&#31070;&#30340;&#35805;&#65307;</span></p><p class="c0"><span class="c2">6:18&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#26102;&#26102;&#22312;&#28789;&#37324;&#31095;&#21578;&#65292;&#24182;&#23613;&#21147;&#22362;&#25345;&#65292;&#22312;&#36825;&#20107;&#19978;&#20742;&#37266;&#65292;&#19988;&#20026;&#20247;&#22307;&#24466;&#31048;&#27714;&#65292;</span></p><p class="c0"><span class="c2">6:19&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#20063;&#26367;&#25105;&#31048;&#27714;&#65292;&#20351;&#25105;&#22312;&#24320;&#21475;&#30340;&#26102;&#20505;&#65292;&#26377;&#21457;&#34920;&#36176;&#32473;&#25105;&#65292;&#22909;&#25918;&#32966;&#35762;&#26126;&#31119;&#38899;&#30340;&#22885;&#31192;&#65292;</span></p><p class="c0"><span class="c2">6:20&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#65288;&#25105;&#20026;&#36825;&#22885;&#31192;&#65292;&#20316;&#20102;&#24102;&#38145;&#38142;&#30340;&#22823;&#20351;&#65292;&#65289;&#20351;&#25105;&#22312;&#36825;&#22885;&#31192;&#19978;&#65292;&#29031;&#25105;&#25152;&#24403;&#35762;&#30340;&#65292;&#25918;&#32966;&#35762;&#35828;&#12290;</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">&nbsp;&#22312;&#26412;&#31687;&#21644;&#19979;&#19968;&#31687;&#20449;&#24687;&#20013;&#65292;&#25105;&#20204;&#35201;&#26469;&#30475;&#26500;&#25104;&#31070;&#20840;&#21103;&#20891;&#35013;&#30340;&#39033;&#30446;&#12290;&#22836;&#19977;&#39033;&#9472;&#33136;&#24102;&#12289;&#33016;&#30002;&#21644;&#38795;&#9472;&#26159;&#19968;&#32452;&#12290;&#25105;&#20204;&#20511;&#36825;&#19977;&#20214;&#19996;&#35199;&#65292;&#23601;&#33021;&#31449;&#20303;&#12290;&#22312;&#36825;&#19977;&#39033;&#20043;&#22806;&#65292;&#25105;&#20204;&#36824;&#38656;&#35201;&#25343;&#36215;&#20449;&#30340;&#30462;&#29260;&#65292;&#25509;&#21463;&#25937;&#24681;&#30340;&#22836;&#30420;&#24182;&#37027;&#28789;&#30340;&#21073;&#12290; &#65288;&#24343;&#20845;16?17&#12290;&#65289;</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">&nbsp;&#21476;&#20195;&#30340;&#25112;&#22763;&#25171;&#20183;&#26102;&#65292;&#19968;&#25163;&#25343;&#30462;&#29260;&#65292;&#19968;&#25163;&#25343;&#21073;&#12290;&#30462;&#29260;&#26159;&#38450;&#21355;&#30340;&#27494;&#22120;&#65292;&#21073;&#26159;&#25915;&#20987;&#30340;&#27494;&#22120;&#12290;&#20107;&#23454;&#19978;&#65292;&#31070;&#20840;&#21103;&#20891;&#35013;&#30340;&#20845;&#39033;&#29289;&#20214;&#65292;&#21482;&#26377;&#21073;&#26159;&#25915;&#20987;&#30340;&#27494;&#22120;&#12290;&#20891;&#35013;&#30340;&#20854;&#20182;&#21508;&#38754;&#37117;&#26159;&#38450;&#21355;&#29992;&#30340;&#12290;&#39318;&#20808;&#25105;&#20204;&#26469;&#30475;&#33136;&#24102;&#12289;&#33016;&#30002;&#21644;&#38795;&#12290;</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c3">&#22777; &#30495;&#29702;&#30340;&#33136;&#24102;</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">&nbsp;&#20845;&#31456;&#21313;&#22235;&#33410;&#30340;&#22836;&#19968;&#37096;&#20998;&#35828;&#65292;&#12302;&#25152;&#20197;&#35201;&#31449;&#20303;&#65292;&#29992;&#30495;&#29702;&#26463;&#20320;&#20204;&#30340;&#33136;&#12290; &#12303;&#26463;&#33136;&#26159;&#21152;&#24378;&#25105;&#20204;&#20840;&#20154;&#12290;&#25105;&#20204;&#20840;&#20154;&#38656;&#35201;&#29992;&#30495;&#29702;&#21152;&#24378;&#12290;&#36825;&#21152;&#24378;&#19981;&#26159;&#20026;&#30528;&#22352;&#65292;&#20035;&#26159;&#20026;&#30528;&#31449;&#12290;</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">&nbsp;&#28982;&#32780;&#65292;&#20504;&#33509;&#20320;&#26085;&#24120;&#30340;&#29983;&#27963;&#36828;&#20302;&#20110;&#37027;&#22312;&#32822;&#31267;&#36523;&#19978;&#26159;&#23454;&#38469;&#65288;&#30495;&#29702;&#65289;&#32773;&#30340;&#26631;&#20934;&#65307;&#22312;&#37034;&#24694;&#30340;&#26085;&#23376;&#20320;&#23601;&#26080;&#27861;&#31449;&#20303;&#25269;&#25377;&#65292;&#21453;&#20498;&#35201;&#36867;&#36208;&#12290;&#22240;&#20026;&#22312;&#20320;&#26085;&#24120;&#30340;&#29983;&#27963;&#34892;&#21160;&#37324;&#27809;&#26377;&#35265;&#35777;&#65292;&#20063;&#27809;&#26377;&#31070;&#30340;&#24432;&#26174;&#65292;&#20320;&#23601;&#27809;&#26377;&#21147;&#37327;&#31449;&#20303;&#65292;&#25269;&#25377;&#39764;&#39740;&#30340;&#35809;&#35745;&#12290;&#25105;&#20204;&#26085;&#24120;&#30340;&#29983;&#27963;&#33509;&#26159;&#26494;&#25955;&#30340;&#65292;&#25105;&#20204;&#23601;&#26080;&#27861;&#31449;&#20303;&#25269;&#25377;&#40657;&#26263;&#30340;&#26435;&#21183;&#12290;&#25105;&#20204;&#35201;&#31449;&#20303;&#65292;&#25105;&#20204;&#26085;&#24120;&#30340;&#29983;&#27963;&#23601;&#24517;&#39035;&#29031;&#30528;&#23454;&#38469;&#65288;&#30495;&#29702;&#65289;&#30340;&#21407;&#21017;&#65292;&#24182;&#19988;&#36798;&#21040;&#23454;&#38469;&#65288;&#30495;&#29702;&#65289;&#30340;&#26631;&#20934;&#12290;&#25105;&#20204;&#24050;&#32463;&#25351;&#20986;&#65292;&#36825;&#23454;&#38469;&#65288;&#30495;&#29702;&#65289;&#20035;&#26159;&#31070;&#33258;&#24049;&#24432;&#26174;&#20986;&#26469;&#65292;&#20316;&#25105;&#20204;&#26085;&#24120;&#29983;&#27963;&#34892;&#21160;&#30340;&#21407;&#21017;&#65292;&#20316;&#25105;&#20204;&#26085;&#24120;&#29983;&#27963;&#30340;&#26631;&#20934;&#65292;&#24182;&#20316;&#25105;&#20204;&#29983;&#27963;&#30340;&#27169;&#22411;&#12290;</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">&nbsp;&#25105;&#20204;&#20026;&#30528;&#23646;&#28789;&#30340;&#20105;&#25112;&#25152;&#29992;&#20197;&#26463;&#33136;&#30340;&#30495;&#29702;&#65292;&#23454;&#38469;&#19978;&#23601;&#26159;&#25105;&#20204;&#25152;&#32463;&#21382;&#30340;&#22522;&#30563;&#12290;&#20445;&#32599;&#22312;&#33107;&#31435;&#27604;&#19968;&#31456;&#20108;&#21313;&#19968;&#33410;&#35828;&#65292;&#12302;&#22312;&#25105;&#65292;&#27963;&#30528;&#23601;&#26159;&#22522;&#30563;&#12290; &#12303;&#20445;&#32599;&#25152;&#27963;&#20986;&#30340;&#36825;&#20301;&#22522;&#30563;&#65292;&#23601;&#26159;&#20182;&#30495;&#29702;&#30340;&#33136;&#24102;&#12290;&#36825;&#20301;&#22522;&#30563;&#23601;&#26159;&#31070;&#65292;&#24432;&#26174;&#24182;&#26174;&#31034;&#22312;&#20445;&#32599;&#30340;&#26085;&#24120;&#34892;&#21160;&#20013;&#12290;&#22240;&#20026;&#20445;&#32599;&#30340;&#26085;&#24120;&#29983;&#27963;&#27169;&#25104;&#20102;&#22522;&#30563;&#30340;&#27169;&#22411;&#65292;&#25152;&#20197;&#20182;&#26377;&#21147;&#37327;&#38754;&#23545;&#19968;&#20999;&#30340;&#21453;&#23545;&#21644;&#36870;&#22659;&#12290;&#22240;&#20026;&#20445;&#32599;&#29992;&#30495;&#29702;&#26463;&#20102;&#33136;&#65292;&#25152;&#20197;&#20182;&#26377;&#21147;&#37327;&#31449;&#20303;&#12290;</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c3">&#36144; &#20041;&#30340;&#33016;&#30002;</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">&nbsp;&#25105;&#20204;&#33509;&#22312;&#20219;&#20309;&#20107;&#19978;&#26377;&#19981;&#20041;&#65292;&#25105;&#20204;&#30340;&#33391;&#24515;&#23601;&#26377;&#20111;&#27424;&#12290;&#25105;&#20204;&#33509;&#35201;&#20174;&#20107;&#23646;&#28789;&#30340;&#20105;&#25112;&#65292;&#23601;&#24517;&#39035;&#26377;&#26080;&#20111;&#30340;&#33391;&#24515;&#65292;&#27809;&#26377;&#28431;&#27934;&#30340;&#33391;&#24515;&#12290;&#24403;&#25105;&#20204;&#30340;&#33391;&#24515;&#26377;&#28431;&#27934;&#26102;&#65292;&#25105;&#20204;&#30340;&#20449;&#24515;&#23601;&#20174;&#30772;&#21475;&#28431;&#20986;&#12290;&#25105;&#20204;&#30340;&#33391;&#24515;&#33509;&#26159;&#36824;&#26377;&#25511;&#21578;&#21644;&#20111;&#27424;&#65292;&#20449;&#24515;&#23601;&#20250;&#28040;&#22833;&#12290;&#22240;&#27492;&#65292;&#25105;&#20204;&#38656;&#35201;&#23545;&#20184;&#25105;&#20204;&#30340;&#33391;&#24515;&#65292;&#20351;&#25105;&#20204;&#26377;&#22909;&#30340;&#33391;&#24515;&#65292;&#26080;&#20111;&#30340;&#33391;&#24515;&#12290;&#27492;&#22806;&#65292;&#25105;&#20204;&#36824;&#38656;&#35201;&#31359;&#19978;&#20041;&#30340;&#33016;&#30002;&#26469;&#36974;&#30422;&#25105;&#20204;&#30340;&#33391;&#24515;&#12290;</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">&nbsp;&#36974;&#30422;&#25105;&#20204;&#33391;&#24515;&#24182;&#20445;&#25252;&#25105;&#20204;&#33073;&#31163;&#25746;&#20294;&#25511;&#21578;&#30340;&#20041;&#65292;&#20035;&#26159;&#22522;&#30563;&#33258;&#24049;&#12290;&#31042;&#26159;&#25105;&#20204;&#30340;&#20041;&#12290;&#22240;&#27492;&#65292;&#22522;&#30563;&#26159;&#26463;&#25105;&#20204;&#33136;&#30340;&#30495;&#29702;&#65292;&#20063;&#26159;&#36974;&#30422;&#25105;&#20204;&#33391;&#24515;&#20043;&#20041;&#30340;&#33016;&#30002;&#12290;&#25105;&#20204;&#19981;&#26159;&#34987;&#33258;&#24049;&#30340;&#20041;&#25152;&#36974;&#30422;&#65292;&#20035;&#26159;&#34987;&#22522;&#30563;&#20316;&#25105;&#20204;&#30340;&#20041;&#25152;&#36974;&#30422;&#12290;&#26377;&#20123;&#20154;&#20063;&#35768;&#19981;&#26126;&#30333;&#20041;&#30340;&#33016;&#30002;&#24590;&#33021;&#19982;&#22522;&#30563;&#21644;&#34880;&#26377;&#20851;&#12290;&#22312;&#32463;&#21382;&#19978;&#65292;&#25105;&#20204;&#19981;&#33021;&#25226;&#34880;&#19982;&#22522;&#30563;&#20998;&#24320;&#12290;&#22522;&#30563;&#33509;&#27809;&#26377;&#31042;&#30340;&#34880;&#65292;&#23601;&#19981;&#33021;&#36974;&#30422;&#25105;&#20204;&#12290;&#22312;&#31042;&#34880;&#30340;&#27905;&#20928;&#19979;&#65292;&#31042;&#25104;&#20102;&#25105;&#20204;&#30340;&#20041;&#12290;&#27599;&#24403;&#25105;&#20204;&#26377;&#20998;&#20110;&#23646;&#28789;&#30340;&#20105;&#25112;&#26102;&#65292;&#25105;&#20204;&#35201;&#31095;&#21578;&#35828;&#65292;&#12302;&#20027;&#65292;&#20197;&#20320;&#33258;&#24049;&#20316;&#25105;&#30340;&#20041;&#36974;&#30422;&#25105;&#12290;&#20027;&#65292;&#25105;&#34255;&#36523;&#22312;&#20320;&#30340;&#34880;&#24213;&#19979;&#12290; &#12303;&#19981;&#20165;&#22914;&#27492;&#65292;&#25105;&#20204;&#24517;&#39035;&#21578;&#35785;&#37027;&#25511;&#21578;&#32773;&#35828;&#65292;&#12302;&#25746;&#20294;&#65292;&#25105;&#32988;&#36807;&#20320;&#65292;&#19981;&#26159;&#20973;&#25105;&#30340;&#21151;&#32489;&#65292;&#20035;&#26159;&#20973;&#30528;&#32660;&#32650;&#24471;&#32988;&#30340;&#34880;&#12290; &#12303;</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c3">&#21442; &#21644;&#24179;&#31119;&#38899;&#30340;&#31283;&#22266;&#26681;&#22522;</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">&nbsp;&#21313;&#20116;&#33410;&#35828;&#65292;&#12302;&#19988;&#20197;&#21644;&#24179;&#31119;&#38899;&#30340;&#31283;&#22266;&#26681;&#22522;&#65292;&#24403;&#20316;&#38795;&#31359;&#22312;&#33050;&#19978;&#12290; &#12303;&#25105;&#20204;&#30340;&#24517;&#39035;&#31359;&#19978;&#38795;&#65292;&#22909;&#21152;&#24378;&#25105;&#20204;&#65292;&#20351;&#25105;&#20204;&#22312;&#20105;&#25112;&#20013;&#31449;&#20303;&#12290;&#36825;&#19981;&#26159;&#20026;&#36208;&#36335;&#65292;&#20063;&#19981;&#26159;&#20026;&#36187;&#36305;&#65292;&#20035;&#26159;&#20026;&#20105;&#25112;&#12290;</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">&nbsp;&#12302;&#21644;&#24179;&#31119;&#38899;&#30340;&#31283;&#22266;&#26681;&#22522;&#65292;&#12303;&#24847;&#24605;&#26159;&#25351;&#21644;&#24179;&#31119;&#38899;&#30340;&#24314;&#31435;&#12290;&#22522;&#30563;&#24050;&#32463;&#22312;&#21313;&#23383;&#26550;&#19978;&#65292;&#20026;&#25105;&#20204;&#19982;&#31070;&#24182;&#19982;&#20154;&#25104;&#23601;&#20102;&#21644;&#24179;&#65292;&#36825;&#21644;&#24179;&#25104;&#20102;&#25105;&#20204;&#30340;&#31119;&#38899;&#12290; &#65288;&#20108;13?17&#12290;&#65289;&#36825;&#24050;&#32463;&#24314;&#31435;&#25104;&#31283;&#22266;&#30340;&#26681;&#22522;&#65292;&#22909;&#20687;&#35947;&#22791;&#22909;&#30340;&#38795;&#65292;&#32473;&#25105;&#20204;&#31359;&#22312;&#33050;&#19978;&#12290;&#36825;&#26679;&#65292;&#25105;&#20204;&#23601;&#26377;&#31283;&#22266;&#30340;&#31435;&#36275;&#28857;&#65292;&#20351;&#25105;&#20204;&#31449;&#31435;&#24471;&#20303;&#65292;&#25171;&#23646;&#28789;&#30340;&#20183;&#12290;&#20026;&#30528;&#36825;&#26679;&#31283;&#22266;&#26681;&#22522;&#30340;&#21644;&#24179;&#65292;&#20063;&#26159;&#22522;&#30563;&#12290; &#65288;14&#12290;&#65289;</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">&nbsp;&#22823;&#22810;&#25968;&#35793;&#26412;&#25226;&#36825;&#37324;&#30340;&#24076;&#33098;&#23383;&#35793;&#20316;&#65292;&#20934;&#22791;&#25110;&#35947;&#22791;&#65292;&#32780;&#19981;&#35793;&#20316;&#65292;&#31283;&#22266;&#30340;&#26681;&#22522;&#12290;&#20934;&#22791;&#25110;&#35947;&#22791;&#25351;&#26126;&#20934;&#22791;&#31359;&#19978;&#38795;&#23376;&#12290;&#35768;&#22810;&#35835;&#20197;&#24343;&#25152;&#20070;&#30340;&#20154;&#20197;&#20026;&#65292;&#20445;&#32599;&#22312;&#21313;&#20116;&#33410;&#21545;&#21648;&#25105;&#20204;&#65292;&#24635;&#35201;&#20934;&#22791;&#19988;&#35947;&#22791;&#22909;&#31359;&#19978;&#31119;&#38899;&#30340;&#38795;&#12290;&#20294;&#36825;&#26159;&#20174;&#19981;&#27491;&#30830;&#30340;&#32763;&#35793;&#25152;&#23548;&#33268;&#30340;&#38169;&#35823;&#39046;&#20250;&#12290;</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">&nbsp;&#20026;&#20102;&#26126;&#30333;&#20445;&#32599;&#22312;&#36825;&#33410;&#37324;&#30340;&#24605;&#24819;&#65292;&#25105;&#20204;&#38656;&#35201;&#30475;&#35265;&#65292;&#36825;&#37324;&#30340;&#31119;&#38899;&#19981;&#26159;&#24681;&#20856;&#30340;&#31119;&#38899;&#65292;&#20063;&#19981;&#26159;&#36198;&#32618;&#30340;&#31119;&#38899;&#65292;&#29978;&#33267;&#20063;&#19981;&#26159;&#22522;&#30563;&#37027;&#36861;&#27979;&#19981;&#23613;&#20043;&#20016;&#23500;&#30340;&#31119;&#38899;&#12290;&#36825;&#37324;&#30340;&#31119;&#38899;&#20035;&#26159;&#21644;&#24179;&#30340;&#31119;&#38899;&#12290;&#25353;&#29031;&#20108;&#31456;&#21313;&#20116;&#33267;&#21313;&#20845;&#33410;&#65292;&#22522;&#30563;&#22312;&#21313;&#23383;&#26550;&#19978;&#25104;&#23601;&#20102;&#21644;&#24179;&#65292;&#20351;&#22806;&#37030;&#20154;&#33021;&#25509;&#35302;&#29369;&#22826;&#20449;&#24466;&#65292;&#20063;&#20351;&#25105;&#20204;&#37117;&#33021;&#25509;&#35302;&#31070;&#12290;&#36825;&#21644;&#24179;&#20035;&#26159;&#20339;&#38899;&#65292;&#22909;&#20449;&#24687;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#36825;&#23601;&#26159;&#31119;&#38899;&#12290;&#20026;&#36825;&#32536;&#25925;&#65292;&#20108;&#31456;&#21313;&#19971;&#33410;&#35828;&#65292;&#22522;&#30563;&#20256;&#21644;&#24179;&#20026;&#31119;&#38899;&#12290;</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">&nbsp;&#25105;&#20204;&#20063;&#24517;&#39035;&#20256;&#36825;&#21644;&#24179;&#20026;&#31119;&#38899;&#12290;&#20845;&#31456;&#21313;&#20116;&#33410;&#25152;&#35828;&#21644;&#24179;&#30340;&#31119;&#38899;&#65292;&#20035;&#26159;&#22522;&#30563;&#22312;&#21313;&#23383;&#26550;&#19978;&#25152;&#25104;&#23601;&#30340;&#21644;&#24179;&#65292;&#20351;&#25105;&#20204;&#19982;&#31070;&#25104;&#20026;&#19968;&#65292;&#20063;&#20351;&#22806;&#37030;&#20449;&#24466;&#19982;&#29369;&#22826;&#20449;&#24466;&#25104;&#20026;&#19968;&#12290;&#36825;&#21644;&#24179;&#20035;&#26159;&#25105;&#20204;&#30340;&#31119;&#38899;&#12290;&#26377;&#20102;&#36825;&#21644;&#24179;&#65292;&#23601;&#26377;&#20934;&#22791;&#12289;&#26377;&#35947;&#22791;&#12290;&#23454;&#38469;&#19978;&#21407;&#25991;&#30340;&#24847;&#24605;&#20035;&#26159;&#31283;&#22266;&#30340;&#26681;&#22522;&#12290;&#36825;&#31283;&#22266;&#30340;&#26681;&#22522;&#65292;&#20035;&#26159;&#32473;&#25105;&#20204;&#31449;&#20303;&#30340;&#23433;&#20840;&#31435;&#36275;&#28857;&#12290;&#25152;&#20197;&#65292;&#22522;&#30563;&#22312;&#21313;&#23383;&#26550;&#19978;&#25152;&#25104;&#23601;&#30340;&#21644;&#24179;&#65292;&#20035;&#26159;&#31283;&#22266;&#30340;&#31435;&#36275;&#28857;&#65292;&#31283;&#22266;&#30340;&#26681;&#22522;&#12290;&#24403;&#25105;&#20204;&#19982;&#37034;&#24694;&#30340;&#21183;&#21147;&#20105;&#25112;&#26102;&#65292;&#22522;&#30563;&#25152;&#25104;&#23601;&#30340;&#21644;&#24179;&#20035;&#26159;&#25105;&#20204;&#33050;&#30340;&#31283;&#22266;&#26681;&#22522;&#12290;&#35201;&#25237;&#36523;&#22312;&#23646;&#28789;&#30340;&#20105;&#25112;&#20013;&#65292;&#25105;&#20204;&#30340;&#33050;&#24517;&#39035;&#31359;&#19978;&#36825;&#31283;&#22266;&#30340;&#26681;&#22522;&#12290;</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">&nbsp;&#24050;&#36807;&#25105;&#20204;&#22810;&#21322;&#20197;&#20026;&#65292;&#31119;&#38899;&#30340;&#38795;&#23601;&#26159;&#22312;&#20256;&#31119;&#38899;&#26102;&#32473;&#25105;&#20204;&#36208;&#36335;&#25110;&#22868;&#36305;&#29992;&#30340;&#12290;&#28982;&#32780;&#65292;&#21644;&#24179;&#31119;&#38899;&#30340;&#31283;&#22266;&#26681;&#22522;&#19981;&#26159;&#20026;&#30528;&#22868;&#36305;&#65292;&#20035;&#26159;&#20026;&#30528;&#31449;&#20303;&#12290;&#20026;&#30528;&#22868;&#36305;&#65292;&#25105;&#20204;&#20063;&#35768;&#38656;&#35201;&#19968;&#21452;&#36731;&#20415;&#30340;&#38795;&#65307;&#20294;&#26159;&#20026;&#30528;&#31449;&#20303;&#65292;&#25105;&#20204;&#38656;&#35201;&#19968;&#21452;&#22362;&#22266;&#30340;&#38795;&#12290;</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">&nbsp;&#22312;&#20105;&#25112;&#20013;&#65292;&#31449;&#20303;&#26159;&#26497;&#20854;&#35201;&#32039;&#30340;&#12290;&#25105;&#20204;&#24517;&#39035;&#33021;&#31449;&#20303;&#65292;&#24182;&#33021;&#25269;&#25377;&#20167;&#25932;&#30340;&#25915;&#20987;&#12290;&#25171;&#36133;&#30340;&#20154;&#20250;&#36867;&#36305;&#65292;&#20294;&#26159;&#24471;&#32988;&#30340;&#20154;&#20250;&#31449;&#20303;&#12290;&#24403;&#25105;&#20204;&#19982;&#20167;&#25932;&#25684;&#36324;&#26102;&#65292;&#25105;&#20204;&#20250;&#21457;&#29616;&#25746;&#20294;&#19981;&#20250;&#36305;&#24320;&#12290;&#29978;&#33267;&#24403;&#25105;&#20204;&#32988;&#36807;&#20102;&#20182;&#65292;&#20182;&#36824;&#26159;&#19968;&#30452;&#19982;&#25105;&#20204;&#25684;&#36324;&#12290;&#22240;&#27492;&#65292;&#25105;&#20204;&#24517;&#39035;&#33021;&#20197;&#31449;&#20303;&#12290;&#23646;&#28789;&#30340;&#20105;&#25112;&#19981;&#26159;&#19968;&#22330;&#25331;&#36187;&#65292;&#20035;&#26159;&#19968;&#22330;&#25684;&#36324;&#12290;&#25105;&#20204;&#33509;&#35201;&#19982;&#20167;&#25932;&#25684;&#36324;&#65292;&#23601;&#38656;&#35201;&#31283;&#22266;&#30340;&#31435;&#36275;&#28857;&#12290;&#38463;&#21033;&#36335;&#20122;&#65281;&#22312;&#20027;&#30340;&#24674;&#22797;&#37324;&#65292;&#25105;&#20204;&#26377;&#36825;&#26679;&#30340;&#26681;&#22522;&#65281;&#26377;&#20123;&#20154;&#30340;&#33050;&#31359;&#19978;&#20102;&#21644;&#24179;&#31119;&#38899;&#30340;&#31283;&#22266;&#26681;&#22522;&#65292;&#25152;&#20197;&#20182;&#20204;&#33021;&#25269;&#25377;&#20167;&#25932;&#20219;&#20309;&#30340;&#25915;&#20987;&#12290;&#22240;&#20026;&#20182;&#20204;&#26377;&#36825;&#26679;&#31283;&#22266;&#30340;&#31435;&#36275;&#28857;&#65292;&#23601;&#27809;&#26377;&#20160;&#20040;&#33021;&#21160;&#25671;&#20182;&#20204;&#12290;&#19981;&#31649;&#21457;&#29983;&#20160;&#20040;&#20107;&#24773;&#65292;&#20182;&#20204;&#37117;&#33021;&#22312;&#37034;&#24694;&#30340;&#26085;&#23376;&#20013;&#31449;&#20303;&#25269;&#25377;&#12290;</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">&nbsp;&#36890;&#24120;&#20105;&#25112;&#30340;&#21453;&#38754;&#23601;&#26159;&#21644;&#24179;&#12290;&#24403;&#25105;&#20204;&#26377;&#21644;&#24179;&#26102;&#65292;&#25105;&#20204;&#23601;&#19981;&#20105;&#25112;&#65307;&#24403;&#25105;&#20204;&#20105;&#25112;&#26102;&#65292;&#25105;&#20204;&#23601;&#27809;&#26377;&#21644;&#24179;&#12290;&#20294;&#22312;&#36825;&#37324;&#65292;&#25105;&#20204;&#26159;&#20973;&#30528;&#21644;&#24179;&#24182;&#22312;&#21644;&#24179;&#37324;&#20105;&#25112;&#12290;&#25105;&#20204;&#20511;&#30528;&#22312;&#21644;&#24179;&#37324;&#31449;&#20303;&#32780;&#20105;&#25112;&#12290;&#25105;&#20204;&#33509;&#22833;&#21435;&#25105;&#20204;&#19982;&#31070;&#20043;&#38388;&#65292;&#25110;&#19982;&#21035;&#30340;&#20449;&#24466;&#20043;&#38388;&#30340;&#21644;&#24179;&#65292;&#25105;&#20204;&#23601;&#22833;&#21435;&#20102;&#31435;&#36275;&#28857;&#12290;&#22522;&#30563;&#20035;&#26159;&#20351;&#25105;&#20204;&#19982;&#31070;&#26159;&#19968;&#65292;&#24182;&#19982;&#22307;&#24466;&#26159;&#19968;&#30340;&#21644;&#24179;&#12290;&#36825;&#21644;&#24179;&#26159;&#31283;&#22266;&#30340;&#26681;&#22522;&#65292;&#20351;&#25105;&#20204;&#33021;&#31449;&#31435;&#24471;&#31283;&#65292;&#25269;&#25377;&#20167;&#25932;&#12290;</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">&nbsp;&#36825;&#31687;&#20449;&#24687;&#25152;&#35770;&#21040;&#31070;&#20891;&#35013;&#30340;&#19977;&#26041;&#38754;&#9472;&#30495;&#29702;&#30340;&#33136;&#24102;&#12289;&#20041;&#30340;&#33016;&#30002;&#12289;&#20197;&#21450;&#21644;&#24179;&#31119;&#38899;&#30340;&#31283;&#22266;&#26681;&#22522;&#9472;&#37117;&#26159;&#22522;&#30563;&#12290;&#31042;&#26159;&#25105;&#20204;&#30340;&#30495;&#29702;&#12289;&#25105;&#20204;&#30340;&#20041;&#12289;&#20197;&#21450;&#25105;&#20204;&#30340;&#21644;&#24179;&#12290;&#22522;&#30563;&#26159;&#24432;&#26174;&#24182;&#21551;&#31034;&#20986;&#26469;&#30340;&#31070;&#65292;&#22522;&#30563;&#26159;&#36974;&#30422;&#25105;&#20204;&#20043;&#20041;&#30340;&#20803;&#32032;&#65292;&#22522;&#30563;&#20063;&#26159;&#20351;&#25105;&#20204;&#33021;&#20197;&#31449;&#20303;&#30340;&#21644;&#24179;&#12290;&#22240;&#27492;&#65292;&#25105;&#20204;&#33021;&#22312;&#21644;&#24179;&#20013;&#31449;&#20303;&#65292;&#25171;&#23646;&#28789;&#30340;&#20183;&#12290;&#25105;&#20204;&#33509;&#35201;&#22312;&#23646;&#28789;&#30340;&#20105;&#25112;&#20013;&#24471;&#32988;&#65292;&#23601;&#38656;&#35201;&#22522;&#30563;&#20316;&#25105;&#20204;&#30495;&#29702;&#30340;&#33136;&#24102;&#65292;&#20316;&#25105;&#20204;&#20041;&#30340;&#33016;&#30002;&#65292;&#24182;&#20316;&#25105;&#20204;&#30340;&#21644;&#24179;&#12290;&#20511;&#30528;&#36825;&#26679;&#19968;&#20301;&#22522;&#30563;&#65292;&#25105;&#20204;&#23601;&#26377;&#21147;&#37327;&#12289;&#26377;&#36974;&#30422;&#12289;&#24182;&#26377;&#31283;&#22266;&#30340;&#31435;&#36275;&#28857;&#12290;&#36825;&#26679;&#25105;&#20204;&#25165;&#33021;&#19982;&#20167;&#25932;&#20105;&#25112;&#12290;</span></p></body></html>