<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c1{background-color:#ffffff;color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Arial";font-style:normal}.c6{background-color:#ffffff;-webkit-text-decoration-skip:none;color:#1155cc;font-weight:700;text-decoration:underline;text-decoration-skip-ink:none;font-size:13pt}.c0{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c4{color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-family:"Arial";font-style:normal}.c5{background-color:#ffffff;max-width:468pt;padding:72pt 72pt 72pt 72pt}.c8{color:inherit;text-decoration:inherit}.c3{background-color:#ffffff;font-size:12pt}.c7{background-color:#ffffff;font-size:13pt}.c2{height:11pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c5 doc-content"><p class="c0"><span class="c6"><a class="c8" href="https://www.google.com/url?q=http://www.life-study1984.org/webdata/read/read.php?no%3D49-54&amp;sa=D&amp;source=editors&amp;ust=1705098875099068&amp;usg=AOvVaw1o1ocUK7bjc7mO_UN4M1OQ">&#20197;&#24343;&#25152;&#20070;&#29983;&#21629;&#35835;&#32463; &ndash; &#31532;&#20116;&#21313;&#22235;&#31687; &#22522;&#30563;&#20511;&#30528;&#27905;&#20928;&#65292;&#22307;&#21270;&#21484;&#20250;&#65288;&#33410;&#24405;&#65289;</a></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">5:22&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#20316;&#22971;&#23376;&#30340;&#65292;&#35201;&#26381;&#20174;&#33258;&#24049;&#30340;&#19976;&#22827;&#65292;&#22914;&#21516;&#26381;&#20174;&#20027;&#65307;</span></p><p class="c0"><span class="c1">5:23&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#22240;&#20026;&#19976;&#22827;&#26159;&#22971;&#23376;&#30340;&#22836;&#65292;&#22914;&#21516;&#22522;&#30563;&#26159;&#21484;&#20250;&#30340;&#22836;&#65307;&#31042;&#33258;&#24049;&#20035;&#26159;&#36523;&#20307;&#30340;&#25937;&#20027;&#12290;</span></p><p class="c0"><span class="c1">5:24&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#21484;&#20250;&#24590;&#26679;&#26381;&#20174;&#22522;&#30563;&#65292;&#22971;&#23376;&#20063;&#35201;&#29031;&#26679;&#20961;&#20107;&#26381;&#20174;&#19976;&#22827;&#12290;</span></p><p class="c0"><span class="c1">5:25&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#20316;&#19976;&#22827;&#30340;&#65292;&#35201;&#29233;&#20320;&#20204;&#30340;&#22971;&#23376;&#65292;&#27491;&#22914;&#22522;&#30563;&#29233;&#21484;&#20250;&#65292;&#20026;&#21484;&#20250;&#33293;&#20102;&#33258;&#24049;&#65292;</span></p><p class="c0"><span class="c1">5:26&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#22909;&#22307;&#21270;&#21484;&#20250;&#65292;&#20511;&#30528;&#35805;&#20013;&#20043;&#27700;&#30340;&#27927;&#28068;&#27905;&#20928;&#21484;&#20250;&#65292;</span></p><p class="c0"><span class="c1">5:27&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#31042;&#22909;&#29486;&#32473;&#33258;&#24049;&#65292;&#20316;&#33635;&#32768;&#30340;&#21484;&#20250;&#65292;&#27809;&#26377;&#26001;&#28857;&#12289;&#30385;&#32441;&#12289;&#25110;&#20219;&#20309;&#36825;&#31867;&#30340;&#30149;&#65292;&#22909;&#20351;&#22905;&#25104;&#20026;&#22307;&#21035;&#12289;&#27809;&#26377;&#29781;&#30133;&#12290;</span></p><p class="c0"><span class="c1">5:28&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#19976;&#22827;&#20063;&#24403;&#29031;&#26679;&#29233;&#33258;&#24049;&#30340;&#22971;&#23376;&#65292;&#22914;&#21516;&#29233;&#33258;&#24049;&#30340;&#36523;&#20307;&#65307;&#29233;&#33258;&#24049;&#22971;&#23376;&#30340;&#65292;&#20415;&#26159;&#29233;&#33258;&#24049;&#20102;&#12290;</span></p><p class="c0"><span class="c1">5:29&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#20174;&#26469;&#27809;&#26377;&#20154;&#24680;&#24694;&#33258;&#24049;&#30340;&#36523;&#20307;&#65292;&#24635;&#26159;&#20445;&#20859;&#39038;&#24796;&#65292;&#27491;&#20687;&#22522;&#30563;&#24453;&#21484;&#20250;&#19968;&#26679;&#65292;</span></p><p class="c0"><span class="c1">5:30&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#22240;&#20026;&#25105;&#20204;&#26159;&#31042;&#36523;&#20307;&#19978;&#30340;&#32930;&#20307;&#12290;</span></p><p class="c0"><span class="c1">5:31&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#20026;&#36825;&#32536;&#25925;&#65292;&#20154;&#35201;&#31163;&#24320;&#29238;&#27597;&#65292;&#19982;&#22971;&#23376;&#32852;&#21512;&#65292;&#20108;&#20154;&#25104;&#20026;&#19968;&#20307;&#12290;</span></p><p class="c0"><span class="c1">5:32&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#36825;&#26159;&#26497;&#22823;&#30340;&#22885;&#31192;&#65292;&#20294;&#25105;&#26159;&#25351;&#30528;&#22522;&#30563;&#19982;&#21484;&#20250;&#35828;&#30340;&#12290;</span></p><p class="c0"><span class="c1">5:33&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#28982;&#32780;&#20320;&#20204;&#27599;&#19968;&#20010;&#20154;&#65292;&#20063;&#35201;&#36825;&#26679;&#21508;&#29233;&#33258;&#24049;&#30340;&#22971;&#23376;&#65292;&#22914;&#21516;&#29233;&#33258;&#24049;&#19968;&#26679;&#65307;&#22971;&#23376;&#20063;&#35201;&#25964;&#30031;&#19976;&#22827;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c4 c3">&#31532;&#20116;&#21313;&#22235;&#31687; &#22522;&#30563;&#20511;&#30528;&#27905;&#20928;&#65292;&#22307;&#21270;&#21484;&#20250;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&nbsp;&#22312;&#21069;&#19968;&#31687;&#20449;&#24687;&#20013;&#25105;&#20204;&#25351;&#20986;&#65292;&#21484;&#20250;&#19982;&#22522;&#30563;&#26377;&#21516;&#26679;&#30340;&#29983;&#21629;&#21644;&#24615;&#24773;&#12290;&#36825;&#21551;&#31034;&#22312;&#20122;&#24403;&#21644;&#22799;&#23043;&#30340;&#35947;&#34920;&#20013;&#12290;&#21484;&#20250;&#33509;&#27809;&#26377;&#22522;&#30563;&#30340;&#29983;&#21629;&#21644;&#24615;&#24773;&#65292;&#23601;&#19981;&#33021;&#20316;&#22522;&#30563;&#30340;&#37197;&#20598;&#65292;&#20063;&#32477;&#19981;&#33021;&#19982;&#22522;&#30563;&#30456;&#37197;&#12290;&#19968;&#20010;&#21333;&#20301;&#30340;&#20004;&#21322;&#33509;&#27809;&#26377;&#21516;&#26679;&#30340;&#29983;&#21629;&#21644;&#24615;&#24773;&#65292;&#23601;&#19981;&#33021;&#25104;&#20026;&#19968;&#20010;&#23436;&#25972;&#30340;&#25972;&#20307;&#12290;&#22522;&#30563;&#19982;&#21484;&#20250;&#26159;&#19968;&#20010;&#23454;&#20307;&#65292;&#26377;&#20998;&#20110;&#21516;&#26679;&#30340;&#29983;&#21629;&#21644;&#21516;&#26679;&#30340;&#24615;&#24773;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&nbsp;&#25105;&#20204;&#20063;&#25351;&#20986;&#65292;&#22522;&#30563;&#20445;&#20859;&#39038;&#24796;&#21484;&#20250;&#12290;&#31042;&#20379;&#24212;&#21484;&#20250;&#24182;&#29031;&#39038;&#21484;&#20250;&#65292;&#20026;&#35201;&#20351;&#21484;&#20250;&#38271;&#22823;&#12290;&#21484;&#20250;&#34429;&#28982;&#24471;&#30528;&#20102;&#22522;&#30563;&#33258;&#24049;&#30340;&#29983;&#21629;&#19982;&#24615;&#24773;&#65292;&#20294;&#20173;&#28982;&#38656;&#35201;&#20379;&#24212;&#19982;&#29031;&#39038;&#65292;&#22909;&#20351;&#21484;&#20250;&#38271;&#22823;&#12290;&#38271;&#22823;&#21547;&#31034;&#22312;&#22799;&#23043;&#65288;&#35947;&#34920;&#21484;&#20250;&#65289;&#30340;&#24418;&#25104;&#19978;&#12290;&#31070;&#21019;&#36896;&#20122;&#24403;&#26102;&#65292;&#20182;&#26159;&#19968;&#20010;&#23436;&#20840;&#38271;&#25104;&#30340;&#20154;&#12290;&#22240;&#27492;&#65292;&#20122;&#24403;&#19981;&#38656;&#35201;&#20877;&#38271;&#22823;&#12290;&#28982;&#32780;&#65292;&#22799;&#23043;&#26159;&#20174;&#20122;&#24403;&#32907;&#26049;&#21462;&#19979;&#30340;&#19968;&#26465;&#32907;&#39592;&#25152;&#24314;&#36896;&#25104;&#30340;&#65292;&#36825;&#24314;&#36896;&#21547;&#31034;&#38271;&#22823;&#12290;&#39318;&#20808;&#65292;&#22799;&#23043;&#25509;&#21463;&#20122;&#24403;&#30340;&#29983;&#21629;&#19982;&#24615;&#24773;&#12290;&#28982;&#21518;&#65292;&#22905;&#20511;&#30528;&#34987;&#24314;&#36896;&#25104;&#19968;&#20010;&#22899;&#20154;&#65292;&#32780;&#38271;&#22823;&#25104;&#20026;&#19968;&#20010;&#22899;&#20154;&#12290;&#20197;&#24343;&#25152;&#20116;&#31456;&#39064;&#21040;&#20445;&#20859;&#21644;&#39038;&#24796;&#65292;&#25351;&#26126;&#38271;&#22823;&#30340;&#38656;&#35201;&#12290;&#20445;&#20859;&#21644;&#39038;&#24796;&#19982;&#36215;&#21021;&#29983;&#21629;&#30340;&#20998;&#36176;&#26080;&#20851;&#65292;&#20035;&#19982;&#37027;&#24050;&#32463;&#23384;&#22312;&#20043;&#29983;&#21629;&#30340;&#20379;&#24212;&#19982;&#29031;&#39038;&#26377;&#20851;&#65292;&#20026;&#20351;&#36825;&#29983;&#21629;&#33021;&#38271;&#21040;&#20016;&#28385;&#30340;&#36523;&#37327;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&nbsp;&#35753;&#25105;&#20204;&#26469;&#30475;&#33889;&#33796;&#26641;&#30340;&#20363;&#23376;&#12290;&#33889;&#33796;&#26641;&#39318;&#20808;&#20174;&#22303;&#22756;&#21644;&#27700;&#25509;&#21463;&#28363;&#20859;&#12290;&#33889;&#33796;&#26641;&#21560;&#25910;&#28363;&#20859;&#30340;&#20803;&#32032;&#36827;&#26469;&#65292;&#20197;&#20379;&#24212;&#29983;&#21629;&#65292;&#24212;&#20184;&#33889;&#33796;&#26641;&#20869;&#37324;&#30340;&#38656;&#35201;&#12290;&#24403;&#33889;&#33796;&#26641;&#24471;&#30528;&#28363;&#20859;&#26102;&#65292;&#23601;&#21516;&#26102;&#21463;&#21040;&#29615;&#22659;&#30340;&#39038;&#24796;&#65292;&#20027;&#35201;&#26159;&#26032;&#40092;&#31354;&#27668;&#21644;&#38451;&#20809;&#30340;&#39038;&#24796;&#12290;&#39118;&#21644;&#22826;&#38451;&#35843;&#33410;&#27668;&#20505;&#65292;&#20419;&#36827;&#33889;&#33796;&#26641;&#30340;&#29983;&#38271;&#12290;&#22825;&#27668;&#33509;&#22826;&#20919;&#65292;&#22826;&#38451;&#23601;&#28201;&#26262;&#33889;&#33796;&#26641;&#12290;&#27668;&#28201;&#33509;&#22826;&#39640;&#65292;&#39118;&#23601;&#20351;&#33889;&#33796;&#26641;&#20937;&#24555;&#12290;&#36825;&#22806;&#38754;&#29615;&#22659;&#30340;&#35843;&#33410;&#65292;&#23601;&#26159;&#25105;&#20204;&#25152;&#35859;&#30340;&#39038;&#24796;&#65307;&#36825;&#19982;&#29983;&#21629;&#20869;&#37324;&#30340;&#20379;&#24212;&#65292;&#23601;&#26159;&#20445;&#20859;&#65292;&#26377;&#25152;&#20998;&#21035;&#12290;&#20170;&#22825;&#22522;&#30563;&#20174;&#37324;&#38754;&#20445;&#20859;&#21484;&#20250;&#65292;&#20063;&#20174;&#22806;&#38754;&#39038;&#24796;&#21484;&#20250;&#12290;&#31042;&#29992;&#29983;&#21629;&#20379;&#24212;&#25105;&#20204;&#65292;&#31042;&#20063;&#35843;&#33410;&#29615;&#22659;&#65292;&#20351;&#25105;&#20204;&#33021;&#27491;&#30830;&#30340;&#29983;&#38271;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&nbsp;&#22312;&#26412;&#31687;&#20449;&#24687;&#20013;&#65292;&#25105;&#20204;&#35201;&#26469;&#30475;&#22522;&#30563;&#19982;&#21484;&#20250;&#30340;&#31532;&#19977;&#38754;&#9472;&#20511;&#30528;&#27905;&#20928;&#32780;&#22307;&#21270;&#30340;&#19968;&#38754;&#12290;&#22522;&#30563;&#20511;&#30528;&#27905;&#20928;&#21484;&#20250;&#32780;&#22307;&#21270;&#22905;&#12290; &#65288;&#24343;&#20116;25?27&#12290;&#65289;&#22522;&#30563;&#20026;&#21484;&#20250;&#33293;&#20102;&#33258;&#24049;&#65292;&#30446;&#30340;&#26159;&#20026;&#30528;&#22307;&#21270;&#21484;&#20250;&#65292;&#19981;&#20165;&#20351;&#21484;&#20250;&#20174;&#19968;&#20999;&#20961;&#20439;&#30340;&#20107;&#29289;&#22307;&#21035;&#24402;&#31042;&#65292;&#20063;&#29992;&#31042;&#33258;&#24049;&#30340;&#25104;&#20998;&#28024;&#36879;&#21484;&#20250;&#65292;&#20351;&#21484;&#20250;&#25104;&#20026;&#19982;&#31042;&#30456;&#20687;&#30340;&#37197;&#20598;&#12290;&#36825;&#26159;&#20511;&#30528;&#29992;&#31042;&#35805;&#20013;&#20043;&#27700;&#30340;&#27927;&#28068;&#65292;&#27905;&#20928;&#21484;&#20250;&#32780;&#24471;&#23436;&#25104;&#30340;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c4 c3">&#36144; &#22522;&#30563;&#22307;&#21270;&#21484;&#20250;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c3">&nbsp;</span><span class="c4 c3">&#19968; &#20998;&#21035;&#19982;&#28024;&#36879;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&nbsp;&#22312;&#26412;&#31687;&#20449;&#24687;&#20013;&#65292;&#25105;&#20204;&#35201;&#24605;&#24819;&#21484;&#20250;&#21253;&#32599;&#19975;&#26377;&#30340;&#22307;&#21270;&#36825;&#20214;&#20107;&#12290;&#22312;&#21484;&#20250;&#30340;&#32858;&#20250;&#20013;&#65292;&#25105;&#20204;&#37324;&#38754;&#26377;&#20445;&#20859;&#65292;&#22806;&#38754;&#26377;&#39038;&#24796;&#65307;&#25105;&#20204;&#20063;&#34987;&#22307;&#21270;&#12290;&#25105;&#20204;&#24456;&#23569;&#20154;&#20165;&#20165;&#20511;&#30528;&#31169;&#19979;&#19982;&#20027;&#20132;&#36890;&#65292;&#23601;&#33021;&#20998;&#21035;&#24402;&#20027;&#12290;&#30456;&#21453;&#30340;&#65292;&#25105;&#20204;&#22810;&#21322;&#26159;&#20511;&#30528;&#22312;&#21484;&#20250;&#32858;&#20250;&#20013;&#25152;&#24471;&#30340;&#24110;&#21161;&#65292;&#20174;&#19990;&#30028;&#20998;&#21035;&#20986;&#26469;&#24402;&#20110;&#31070;&#12290;&#25105;&#20204;&#38656;&#35201;&#24471;&#30528;&#20445;&#20859;&#19982;&#39038;&#24796;&#65292;&#22909;&#20351;&#25105;&#20204;&#20174;&#19990;&#30028;&#20998;&#21035;&#20986;&#26469;&#12290;&#24403;&#25105;&#20204;&#34987;&#20998;&#21035;&#26102;&#65292;&#25105;&#20204;&#20063;&#34987;&#28024;&#36879;&#12290;&#20445;&#20859;&#24102;&#36827;&#28024;&#36879;&#12290;&#19981;&#20165;&#22914;&#27492;&#65292;&#25105;&#20204;&#36234;&#34987;&#32858;&#20250;&#30340;&#27668;&#27675;&#39038;&#24796;&#65292;&#23601;&#36234;&#20048;&#24847;&#33293;&#24323;&#19990;&#19978;&#30340;&#19996;&#35199;&#12290;&#22240;&#30528;&#25105;&#20204;&#25152;&#24471;&#30340;&#39038;&#24796;&#65292;&#25105;&#20204;&#23545;&#37027;&#20123;&#19996;&#35199;&#22833;&#21435;&#20102;&#32963;&#21475;&#65292;&#22240;&#20026;&#25105;&#20204;&#26195;&#24471;&#65292;&#37027;&#20123;&#19996;&#35199;&#20351;&#25105;&#20204;&#23545;&#20027;&#20919;&#28129;&#12290;&#39038;&#24796;&#20063;&#24110;&#21161;&#25105;&#20204;&#34987;&#22522;&#30563;&#28024;&#36879;&#12290;&#36825;&#28024;&#36879;&#33258;&#28982;&#20135;&#29983;&#21464;&#21270;&#12290;&#20320;&#20063;&#35768;&#19981;&#30693;&#36947;&#20320;&#21464;&#21270;&#20102;&#22810;&#23569;&#65292;&#20294;&#26159;&#21035;&#20154;&#30693;&#36947;&#65307;&#20182;&#20204;&#33021;&#30475;&#35265;&#20320;&#22312;&#29983;&#21629;&#21644;&#29983;&#27963;&#19978;&#30340;&#25913;&#21464;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&nbsp;&#21464;&#21270;&#19981;&#26159;&#20511;&#30528;&#25945;&#35757;&#12289;&#25913;&#27491;&#25110;&#31649;&#25945;&#65292;&#20035;&#26159;&#20511;&#30528;&#20445;&#20859;&#19982;&#39038;&#24796;&#12290;&#20320;&#33509;&#24544;&#20449;&#30340;&#26469;&#21040;&#32858;&#20250;&#20013;&#65292;&#24471;&#30528;&#20445;&#20859;&#24182;&#39038;&#24796;&#65292;&#20320;&#33258;&#28982;&#23601;&#19982;&#19990;&#30028;&#26377;&#20998;&#21035;&#65292;&#24182;&#19988;&#34987;&#22522;&#30563;&#30340;&#20016;&#23500;&#25152;&#28024;&#36879;&#12290;&#28982;&#21518;&#20320;&#23601;&#26377;&#38271;&#22823;&#12289;&#21464;&#21270;&#19982;&#24314;&#36896;&#12290;&#36825;&#23601;&#26159;&#26032;&#22919;&#34987;&#35947;&#22791;&#22909;&#29486;&#32473;&#22522;&#30563;&#30340;&#36335;&#12290;&#26368;&#32456;&#26032;&#22919;&#35201;&#25104;&#20026;&#23436;&#25972;&#12289;&#23436;&#20840;&#65292;&#24182;&#38271;&#25104;&#22522;&#30563;&#20016;&#28385;&#20043;&#36523;&#26448;&#30340;&#24230;&#37327;&#12290;&#28982;&#21518;&#20027;&#32822;&#31267;&#35201;&#22238;&#26469;&#65292;&#23558;&#35947;&#22791;&#22909;&#30340;&#26032;&#22919;&#29486;&#32473;&#31042;&#33258;&#24049;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c3">&nbsp;</span><span class="c4 c3">&#20108; &#35805;&#20013;&#20043;&#27700;&#30340;&#27927;&#28068;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&nbsp;&#29616;&#22312;&#25105;&#20204;&#35201;&#26469;&#30475;&#20027;&#22307;&#21270;&#25105;&#20204;&#30340;&#36335;&#12290;&#20445;&#32599;&#22312;&#20108;&#21313;&#20845;&#33410;&#35828;&#65292;&#22522;&#30563;&#22307;&#21270;&#21484;&#20250;&#65292;&#26159;&#20511;&#30528;&#35805;&#20013;&#20043;&#27700;&#30340;&#27927;&#28068;&#27905;&#20928;&#21484;&#20250;&#12290;&#29031;&#30528;&#31070;&#22307;&#30340;&#35266;&#24565;&#65292;&#36825;&#37324;&#30340;&#27700;&#26159;&#25351;&#31070;&#28044;&#27969;&#30340;&#29983;&#21629;&#65292;&#30001;&#28044;&#27969;&#30340;&#27700;&#25152;&#35937;&#24449;&#12290; &#65288;&#20986;&#21313;&#19971;6&#65292;&#26519;&#21069;&#21313;4&#65292;&#32422;&#19971;38?39&#65292;&#21551;&#20108;&#19968;6&#65292;&#20108;&#20108;1&#65292;17&#12290;&#65289;&#36825;&#27700;&#30340;&#27927;&#28068;&#19982;&#22522;&#30563;&#25937;&#36174;&#20043;&#34880;&#30340;&#27927;&#20928;&#19981;&#21516;&#12290;&#25937;&#36174;&#30340;&#34880;&#65292;&#27927;&#21435;&#25105;&#20204;&#30340;&#32618;&#65307;&#65288;&#32422;&#22777;&#19968;7&#65292;&#21551;&#19971;14&#65307;&#65289;&#32780;&#29983;&#21629;&#30340;&#27700;&#65292;&#20035;&#27927;&#21435;&#25105;&#20204;&#26087;&#20154;&#22825;&#28982;&#29983;&#21629;&#30340;&#29781;&#30133;&#65292;&#23601;&#22914;&#12302;&#26001;&#28857;&#12289;&#30385;&#32441;&#12289;&#25110;&#20219;&#20309;&#36825;&#31867;&#30340;&#30149;&#12303;&#12290; &#65288;&#24343;&#20116;27&#12290;&#65289;&#20027;&#22307;&#21035;&#24182;&#22307;&#21270;&#21484;&#20250;&#65292;&#39318;&#20808;&#29992;&#31042;&#30340;&#34880;&#27927;&#21435;&#25105;&#20204;&#30340;&#32618;&#65292;&#65288;&#26469;&#21313;&#19977;12&#65292;&#65289;&#28982;&#21518;&#29992;&#31042;&#30340;&#29983;&#21629;&#27927;&#21435;&#25105;&#20204;&#22825;&#28982;&#30340;&#29781;&#30133;&#12290;&#25105;&#20204;&#29616;&#20170;&#27491;&#22312;&#36825;&#27927;&#28068;&#30340;&#36807;&#31243;&#20013;&#65292;&#20351;&#21484;&#20250;&#33021;&#12302;&#25104;&#20026;&#22307;&#21035;&#12289;&#27809;&#26377;&#29781;&#30133;&#12303;&#12290; &#65288;&#24343;&#20116;27&#12290;&#65289;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&nbsp;&#21019;&#19990;&#35760;&#20108;&#31456;&#37324;&#30340;&#22799;&#23043;&#19981;&#38656;&#35201;&#27905;&#20928;&#65292;&#22240;&#20026;&#22312;&#37027;&#19968;&#31456;&#37324;&#22905;&#36824;&#27809;&#26377;&#22549;&#33853;&#65292;&#26159;&#32431;&#20928;&#27809;&#26377;&#25600;&#26434;&#30340;&#12290;&#20294;&#22240;&#20026;&#25105;&#20204;&#22549;&#33853;&#12289;&#34987;&#27745;&#26579;&#12289;&#19988;&#34987;&#29623;&#27745;&#20102;&#65292;&#25152;&#20197;&#20170;&#22825;&#25105;&#20204;&#38656;&#35201;&#27905;&#20928;&#12290;&#25105;&#20204;&#37324;&#38754;&#30340;&#35768;&#22810;&#19996;&#35199;&#9472;&#32905;&#20307;&#12289;&#24049;&#12289;&#26087;&#20154;&#12289;&#21644;&#22825;&#28982;&#30340;&#29983;&#21629;&#65292;&#24517;&#39035;&#28165;&#38500;&#25481;&#12290;&#19981;&#20165;&#22914;&#27492;&#65292;&#25105;&#20204;&#36824;&#26377;&#35768;&#22810;&#26001;&#28857;&#21644;&#30385;&#32441;&#65292;&#38656;&#35201;&#24471;&#30528;&#27905;&#20928;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&nbsp;&#25105;&#20204;&#33509;&#21482;&#26377;&#20445;&#20859;&#39038;&#24796;&#65292;&#32780;&#27809;&#26377;&#27905;&#20928;&#65292;&#25105;&#20204;&#30340;&#38590;&#22788;&#23601;&#20173;&#26087;&#23384;&#22312;&#12290;&#20027;&#30340;&#20445;&#20859;&#21644;&#39038;&#24796;&#65292;&#24635;&#26159;&#24102;&#36827;&#31042;&#30340;&#27905;&#20928;&#12290;&#22312;&#27905;&#20928;&#25152;&#20135;&#29983;&#30340;&#23646;&#28789;&#26032;&#38472;&#20195;&#35874;&#36807;&#31243;&#20013;&#65292;&#25105;&#20204;&#37324;&#38754;&#30340;&#12302;&#32454;&#33740;&#12303;&#23601;&#34987;&#26432;&#27515;&#65292;&#28040;&#26497;&#30340;&#19996;&#35199;&#23601;&#34987;&#38500;&#21435;&#12290;&#20511;&#30528;&#20445;&#20859;&#39038;&#24796;&#65292;&#24102;&#30528;&#27905;&#20928;&#65292;&#25105;&#20204;&#23601;&#20581;&#24247;&#21448;&#24378;&#22766;&#12290;&#22312;&#32858;&#20250;&#20013;&#65292;&#25105;&#20204;&#37324;&#38754;&#19981;&#30693;&#19981;&#35273;&#30340;&#24471;&#30528;&#27905;&#20928;&#12290;&#25105;&#20204;&#36234;&#22312;&#21484;&#20250;&#30340;&#32858;&#20250;&#20013;&#24471;&#30528;&#20445;&#20859;&#19982;&#39038;&#24796;&#65292;&#25105;&#20204;&#23601;&#36234;&#26377;&#26032;&#38472;&#20195;&#35874;&#30340;&#27905;&#20928;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&nbsp;&#25105;&#20204;&#25152;&#25509;&#21463;&#30340;&#20445;&#20859;&#20351;&#27905;&#20928;&#25104;&#20026;&#21487;&#33021;&#12290;&#20445;&#20859;&#33509;&#20572;&#27490;&#20102;&#65292;&#27905;&#20928;&#20063;&#23601;&#20572;&#27490;&#20102;&#12290;&#20294;&#25105;&#20204;&#33509;&#19981;&#26029;&#30340;&#25509;&#21463;&#23646;&#28789;&#30340;&#20379;&#24212;&#65292;&#25105;&#20204;&#21560;&#25910;&#21040;&#37324;&#38754;&#30340;&#20803;&#32032;&#65292;&#23601;&#20250;&#22312;&#37324;&#38754;&#27905;&#20928;&#25105;&#20204;&#65292;&#24182;&#24102;&#36208;&#32769;&#26087;&#12289;&#27515;&#20129;&#21644;&#19981;&#27905;&#30340;&#19996;&#35199;&#12290;&#22312;&#21484;&#20250;&#29983;&#27963;&#20013;&#65292;&#36825;&#26032;&#38472;&#20195;&#35874;&#30340;&#36807;&#31243;&#22825;&#22825;&#22312;&#36827;&#34892;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&nbsp;&#27905;&#20928;&#23601;&#26159;&#22307;&#21270;&#12290;&#29983;&#21629;&#27700;&#27927;&#28068;&#30340;&#27905;&#20928;&#20035;&#26159;&#22312;&#35805;&#37324;&#12290;&#36825;&#25351;&#26126;&#35805;&#37324;&#26377;&#29983;&#21629;&#30340;&#27700;&#65292;&#36825;&#26159;&#30001;&#31085;&#22363;&#21644;&#24080;&#24149;&#20043;&#38388;&#30340;&#27927;&#28655;&#30406;&#25152;&#35947;&#34920;&#30340;&#12290; &#65288;&#20986;&#19977;&#20843;8&#65292;&#22235;&#21313;7&#12290;&#65289;&#20108;&#21313;&#20845;&#33410;&#30340;&#12302;&#27927;&#28068;&#12303;&#65292;&#21407;&#25991;&#30340;&#24847;&#24605;&#26159;&#65292;&#27927;&#28655;&#30406;&#12290; &#65288;&#19971;&#21313;&#22763;&#35793;&#26412;&#29992;&#36825;&#20010;&#24076;&#33098;&#23383;&#65292;&#32763;&#35793;&#24076;&#20271;&#26469;&#25991;&#30340;&#12302;&#27927;&#28655;&#30406;&#12303;&#12290;&#65289;&#21407;&#25991;&#22312;&#27492;&#23383;&#20043;&#21069;&#26377;&#25351;&#23450;&#20896;&#35789;&#65292;&#25351;&#37027;&#27927;&#28655;&#30406;&#65292;&#23601;&#26159;&#20154;&#25152;&#21608;&#30693;&#30340;&#27927;&#28655;&#30406;&#12290;&#26087;&#32422;&#37027;&#27927;&#28655;&#30406;&#27927;&#21435;&#31085;&#21496;&#23646;&#22320;&#30340;&#27745;&#31229;&#12290; &#65288;&#20986;&#19977;&#21313;18?21&#12290;&#65289;&#29616;&#20170;&#36825;&#27927;&#28655;&#30406;&#65292;&#23601;&#26159;&#27927;&#28068;&#30340;&#27700;&#65292;&#20063;&#27927;&#21435;&#25105;&#20204;&#30340;&#27745;&#31229;&#12290;&#22240;&#27492;&#25105;&#20204;&#20035;&#26159;&#20511;&#30528;&#35805;&#20013;&#20043;&#27700;&#30340;&#27927;&#28655;&#30406;&#32780;&#24471;&#27905;&#20928;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&nbsp;&#25353;&#30495;&#23454;&#30340;&#24847;&#20041;&#35828;&#65292;&#31070;&#30340;&#35805;&#23601;&#26159;&#27927;&#28655;&#30406;&#12290;&#25353;&#29031;&#26087;&#32422;&#65292;&#22312;&#24080;&#24149;&#37324;&#20107;&#22857;&#31070;&#30340;&#31085;&#21496;&#65292;&#24517;&#39035;&#20511;&#30528;&#31085;&#22363;&#19978;&#30340;&#34880;&#23545;&#20184;&#20182;&#20204;&#30340;&#32618;&#65292;&#20063;&#24517;&#39035;&#20511;&#30528;&#27927;&#28655;&#30406;&#30340;&#27927;&#28068;&#23545;&#20184;&#20182;&#20204;&#30340;&#27745;&#31229;&#12290;&#25105;&#20449;&#20445;&#32599;&#36825;&#37324;&#30340;&#35266;&#24565;&#20035;&#26159;&#65292;&#21484;&#20250;&#26159;&#20511;&#30528;&#35805;&#20013;&#20043;&#27700;&#30340;&#27927;&#28655;&#30406;&#32780;&#24471;&#27905;&#20928;&#12290;&#38463;&#21033;&#36335;&#20122;&#65292;&#25105;&#20204;&#26377;&#30495;&#27491;&#30340;&#27927;&#28655;&#30406;&#65281;&#31085;&#21496;&#21482;&#26377;&#35947;&#34920;&#65292;&#23601;&#26159;&#38108;&#20316;&#30340;&#27927;&#28655;&#30406;&#12290;&#20294;&#25105;&#20204;&#26377;&#30495;&#27491;&#30340;&#27927;&#28655;&#30406;&#65292;&#23601;&#26159;&#22312;&#31070;&#35805;&#35821;&#20013;&#30340;&#27927;&#28655;&#30406;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&nbsp;&#26087;&#32422;&#37324;&#30340;&#31085;&#21496;&#22914;&#20309;&#20808;&#26469;&#21040;&#31085;&#22363;&#65292;&#28982;&#21518;&#20877;&#21040;&#27927;&#28655;&#30406;&#65292;&#25105;&#20204;&#20063;&#26159;&#20808;&#26469;&#21040;&#21313;&#23383;&#26550;&#24471;&#25327;&#25937;&#12289;&#33945;&#25937;&#36174;&#12289;&#24182;&#24471;&#31216;&#20041;&#65292;&#28982;&#21518;&#26469;&#23601;&#36817;&#20027;&#30340;&#35805;&#32780;&#24471;&#27905;&#20928;&#12290;&#19968;&#22825;&#36807;&#19968;&#22825;&#65292;&#22312;&#26089;&#26216;&#22312;&#26202;&#38388;&#65292;&#25105;&#20204;&#37117;&#38656;&#35201;&#26469;&#23601;&#36817;&#22307;&#32463;&#65292;&#20511;&#30528;&#35805;&#20013;&#20043;&#27700;&#30340;&#27927;&#28655;&#30406;&#32780;&#24471;&#27905;&#20928;&#12290;&#20511;&#30528;&#36825;&#26679;&#26469;&#23601;&#36817;&#20027;&#30340;&#35805;&#65292;&#25105;&#20204;&#23601;&#24471;&#27905;&#20928;&#65292;&#33073;&#31163;&#37027;&#20174;&#25509;&#35302;&#19990;&#30028;&#25152;&#32047;&#31215;&#30340;&#27745;&#31229;&#12290;&#22312;&#20320;&#20026;&#20154;&#30340;&#29983;&#27963;&#20013;&#65292;&#27599;&#24403;&#20320;&#25509;&#35302;&#19990;&#30028;&#65292;&#20320;&#23601;&#38656;&#35201;&#26469;&#23601;&#36817;&#20027;&#30340;&#35805;&#65292;&#22909;&#24471;&#30528;&#27905;&#20928;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&nbsp;&#22312;&#35805;&#30340;&#27927;&#28655;&#30406;&#37324;&#26377;&#27700;&#12290;&#36825;&#19981;&#26159;&#35299;&#28212;&#30340;&#27700;&#65292;&#20035;&#26159;&#27927;&#20928;&#30340;&#27700;&#12290;&#20445;&#32599;&#22312;&#36825;&#37324;&#25152;&#20851;&#24515;&#30340;&#19981;&#26159;&#24178;&#28212;&#65292;&#20035;&#26159;&#35201;&#38500;&#21435;&#28040;&#26497;&#30340;&#20107;&#29289;&#12290;&#36825;&#20123;&#20107;&#29289;&#26159;&#20511;&#30528;&#35805;&#20013;&#20043;&#27700;&#27927;&#21435;&#30340;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&nbsp;&#26377;&#19968;&#22825;&#20522;&#24351;&#20804;&#35828;&#21040;&#35835;&#22307;&#32463;&#12290;&#19968;&#20301;&#22986;&#22969;&#21578;&#35785;&#20522;&#24351;&#20804;&#65292;&#22905;&#35760;&#24615;&#19981;&#22909;&#65292;&#25152;&#35835;&#30340;&#22307;&#32463;&#37117;&#24536;&#20102;&#12290;&#22905;&#38382;&#20522;&#24351;&#20804;&#65292;&#22905;&#36825;&#26679;&#19968;&#30452;&#35835;&#22307;&#32463;&#26377;&#20160;&#20040;&#29992;&#12290;&#20522;&#24351;&#20804;&#22238;&#31572;&#26102;&#65292;&#35828;&#21040;&#20013;&#22269;&#22919;&#22899;&#29992;&#31481;&#31726;&#23376;&#27927;&#31859;&#30340;&#26041;&#24335;&#12290;&#22905;&#20204;&#25226;&#31726;&#23376;&#28024;&#21040;&#27700;&#37324;&#65292;&#20877;&#25552;&#19978;&#26469;&#65292;&#19978;&#19978;&#19979;&#19979;&#35768;&#22810;&#27425;&#12290;&#27599;&#27425;&#22905;&#20204;&#25226;&#31726;&#23376;&#25552;&#19978;&#26469;&#26102;&#65292;&#27700;&#37117;&#20174;&#31726;&#23376;&#28431;&#20986;&#21435;&#20102;&#12290;&#34429;&#28982;&#31726;&#23376;&#27809;&#26377;&#30427;&#20303;&#27700;&#65292;&#20294;&#31726;&#23376;&#21644;&#31859;&#37117;&#27927;&#24178;&#20928;&#20102;&#12290;&#28982;&#21518;&#20182;&#25226;&#36825;&#20010;&#20363;&#23376;&#24212;&#29992;&#21040;&#35835;&#20027;&#30340;&#35805;&#19978;&#12290;&#25105;&#20204;&#25152;&#35835;&#30340;&#20063;&#35768;&#19968;&#28857;&#20063;&#27809;&#26377;&#30041;&#19979;&#65292;&#20294;&#25105;&#20204;&#34987;&#27927;&#28068;&#20102;&#65292;&#24471;&#27905;&#20928;&#20102;&#12290;&#24895;&#25105;&#20204;&#37117;&#21463;&#28608;&#21169;&#65292;&#19968;&#20877;&#21040;&#20027;&#30340;&#35805;&#36825;&#37324;&#26469;&#24471;&#27927;&#20928;&#12290;&#35753;&#25105;&#20204;&#25226;&#25105;&#20204;&#30340;&#31726;&#23376;&#25918;&#22312;&#35805;&#30340;&#27700;&#37324;&#65292;&#20877;&#25226;&#23427;&#25552;&#19978;&#26469;&#12290;&#27700;&#21487;&#33021;&#27969;&#36807;&#31726;&#23376;&#65292;&#20294;&#25105;&#20204;&#35201;&#24471;&#30528;&#27905;&#20928;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c3">&nbsp;</span><span class="c3 c4">&#19977; &#23545;&#20184;&#26001;&#28857;&#21644;&#30385;&#32441;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&nbsp;&#20108;&#21313;&#20845;&#33410;&#30340;&#27927;&#20928;&#65292;&#20027;&#35201;&#30340;&#19981;&#26159;&#23545;&#20184;&#32618;&#65292;&#20035;&#26159;&#23545;&#20184;&#26001;&#28857;&#19982;&#30385;&#32441;&#12290;&#26001;&#28857;&#23646;&#20110;&#22825;&#28982;&#30340;&#29983;&#21629;&#65292;&#30385;&#32441;&#19982;&#32769;&#26087;&#26377;&#20851;&#12290;&#21482;&#26377;&#29983;&#21629;&#30340;&#27700;&#65292;&#25165;&#33021;&#20511;&#30528;&#29983;&#21629;&#30340;&#21464;&#21270;&#65292;&#26032;&#38472;&#20195;&#35874;&#30340;&#27927;&#21435;&#36825;&#31867;&#30340;&#32570;&#28857;&#12290;&#21484;&#20250;&#37324;&#19968;&#20999;&#30340;&#26001;&#28857;&#21644;&#30385;&#32441;&#65292;&#37117;&#35201;&#20511;&#30528;&#35805;&#20013;&#20043;&#27700;&#20869;&#22312;&#30340;&#27905;&#20928;&#32780;&#34987;&#27927;&#20928;&#12290;&#25105;&#20204;&#36234;&#26469;&#23601;&#36817;&#35805;&#65292;&#23601;&#36234;&#24471;&#30528;&#20445;&#20859;&#12290;&#25105;&#20204;&#25152;&#24471;&#30528;&#30340;&#20445;&#20859;&#65292;&#20135;&#29983;&#20869;&#37324;&#30340;&#27905;&#20928;&#65292;&#38500;&#21435;&#22825;&#28982;&#29983;&#21629;&#25152;&#20135;&#29983;&#30340;&#26001;&#28857;&#65292;&#20197;&#21450;&#32769;&#26087;&#25152;&#36896;&#25104;&#30340;&#30385;&#32441;&#12290;&#25105;&#20204;&#37117;&#38656;&#35201;&#36825;&#26679;&#29983;&#26426;&#30340;&#12289;&#26032;&#38472;&#20195;&#35874;&#30340;&#27927;&#20928;&#65292;&#22909;&#38500;&#21435;&#25105;&#20204;&#30340;&#32570;&#28857;&#21644;&#32769;&#26087;&#30340;&#26631;&#35760;&#12290;&#24403;&#21484;&#20250;&#36825;&#26679;&#29983;&#26426;&#19988;&#26032;&#38472;&#20195;&#35874;&#30340;&#24471;&#30528;&#27927;&#28068;&#26102;&#65292;&#21484;&#20250;&#23601;&#24471;&#30528;&#26356;&#26032;&#65292;&#27809;&#26377;&#29781;&#30133;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&nbsp;&#36825;&#26679;&#30340;&#27927;&#28068;&#23436;&#20840;&#26159;&#20973;&#30528;&#29983;&#21629;&#65292;&#24182;&#20973;&#30528;&#29983;&#21629;&#30340;&#20445;&#20859;&#32780;&#21457;&#29983;&#30340;&#12290;&#24895;&#25105;&#20204;&#37117;&#24471;&#28608;&#21169;&#65292;&#20303;&#22312;&#22522;&#30563;&#36825;&#20445;&#20859;&#30340;&#28304;&#22836;&#37324;&#38754;&#65292;&#24182;&#19988;&#25509;&#35302;&#20027;&#30340;&#35805;&#65292;&#20197;&#24471;&#30528;&#28363;&#20859;&#30340;&#20803;&#32032;&#65292;&#20351;&#25105;&#20204;&#33021;&#29983;&#26426;&#19988;&#26032;&#38472;&#20195;&#35874;&#30340;&#34987;&#27927;&#28068;&#65292;&#38500;&#21435;&#19968;&#20999;&#30340;&#32570;&#28857;&#21644;&#32769;&#26087;&#12290;&#20511;&#30528;&#36825;&#26679;&#30340;&#27927;&#28068;&#65292;&#21484;&#20250;&#23601;&#24471;&#20197;&#23436;&#20840;&#65292;&#25104;&#20026;&#33635;&#32768;&#30340;&#21484;&#20250;&#12290;</span></p></body></html>