<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c3{background-color:#ffffff;color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Arial";font-style:normal}.c0{background-color:#ffffff;color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Arial";font-style:normal}.c6{background-color:#ffffff;-webkit-text-decoration-skip:none;color:#1155cc;font-weight:700;text-decoration:underline;text-decoration-skip-ink:none;font-size:12pt}.c1{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left;height:11pt}.c2{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c4{background-color:#ffffff;max-width:468pt;padding:72pt 72pt 72pt 72pt}.c5{color:inherit;text-decoration:inherit}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c4 doc-content"><p class="c2"><span class="c6"><a class="c5" href="https://www.google.com/url?q=http://www.life-study1984.org/webdata/read/read.php?no%3D49-46&amp;sa=D&amp;source=editors&amp;ust=1701480095648768&amp;usg=AOvVaw3T5SsD-SwRt5H4ewLOURBo">&#20197;&#24343;&#25152;&#20070;&#29983;&#21629;&#35835;&#32463; &ndash; &#31532;&#22235;&#21313;&#20845;&#31687; &#29031;&#30528;&#37027;&#22312;&#32822;&#31267;&#36523;&#19978;&#26159;&#23454;&#38469;&#32773;&#65292;&#23398;&#20102;&#22522;&#30563;&#65288;&#33410;&#24405;&#65289;</a></span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">4:17&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#25152;&#20197;&#25105;&#36825;&#26679;&#35828;&#65292;&#19988;&#22312;&#20027;&#37324;&#35265;&#35777;&#65292;&#20320;&#20204;2&#34892;&#20107;&#20026;&#20154;&#65292;&#19981;&#35201;&#20877;&#20687;&#22806;&#37030;&#20154;&#22312;&#20182;&#20204;&#24515;&#24605;&#30340;&#34394;&#22916;&#37324;&#34892;&#20107;&#20026;&#20154;&#65292;</span></p><p class="c2"><span class="c0">4:18&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#20182;&#20204;&#22312;&#24735;&#24615;&#19978;&#26082;&#28982;1&#26127;&#26263;&#65292;&#23601;&#22240;&#30528;&#37027;&#22312;&#20182;&#20204;&#37324;&#38754;&#30340;2&#26080;&#30693;&#65292;&#22240;&#30528;&#20182;&#20204;&#24515;&#37324;&#30340;&#21018;&#30828;&#65292;&#19982;&#31070;&#30340;&#29983;&#21629;&#38548;&#32477;&#20102;&#65307;</span></p><p class="c2"><span class="c0">4:19&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#20182;&#20204;&#24863;&#35273;&#26082;&#28982;&#20007;&#23613;&#65292;&#23601;&#20219;&#20973;&#33258;&#24049;&#25918;&#33633;&#65292;&#20197;&#33268;&#36138;&#34892;&#31181;&#31181;&#30340;&#27745;&#31229;&#12290;</span></p><p class="c2"><span class="c0">4:20&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#20294;&#20320;&#20204;&#24182;&#19981;&#26159;&#36825;&#26679;&#23398;&#20102;&#22522;&#30563;&#65307;</span></p><p class="c2"><span class="c0">4:21&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#22914;&#26524;&#20320;&#20204;&#30495;&#26159;&#21548;&#36807;&#31042;&#65292;&#24182;&#22312;&#31042;&#37324;&#38754;&#65292;&#29031;&#30528;&#37027;&#22312;&#32822;&#31267;&#36523;&#19978;&#26159;&#23454;&#38469;&#32773;&#65292;&#21463;&#36807;&#25945;&#23548;&#65292;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">&#22312;&#26412;&#31687;&#20449;&#24687;&#20013;&#65292;&#25105;&#20204;&#35201;&#26469;&#30475;&#22235;&#31456;&#21313;&#19971;&#33267;&#20108;&#21313;&#19968;&#33410;&#65292;&#29305;&#21035;&#30528;&#37325;&#20110;&#20108;&#21313;&#21644;&#20108;&#21313;&#19968;&#33410;&#65292;&#37027;&#37324;&#35828;&#21040;&#29031;&#30528;&#37027;&#22312;&#32822;&#31267;&#36523;&#19978;&#26159;&#23454;&#38469;&#32773;&#65292;&#23398;&#20102;&#22522;&#30563;&#12290;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c3">&#22777; &#19982;&#31070;&#21628;&#21484;&#30456;&#37197;&#20043;&#34892;&#20107;&#20026;&#20154;&#30340;&#31532;&#19977;&#39033;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">&nbsp;&#20445;&#32599;&#22312;&#22235;&#31456;&#19968;&#33410;&#21149;&#25105;&#20204;&#65292;&#34892;&#20107;&#20026;&#20154;&#35201;&#19982;&#25105;&#20204;&#25152;&#33945;&#30340;&#21628;&#21484;&#30456;&#37197;&#12290;&#19982;&#31070;&#21628;&#21484;&#30456;&#37197;&#30340;&#34892;&#20107;&#20026;&#20154;&#65292;&#31532;&#19968;&#39033;&#26159;&#20445;&#23432;&#19968;&#65292;&#31532;&#20108;&#39033;&#26159;&#38271;&#21040;&#20803;&#39318;&#22522;&#30563;&#37324;&#38754;&#65292;&#31532;&#19977;&#39033;&#26159;&#29031;&#30528;&#37027;&#22312;&#32822;&#31267;&#36523;&#19978;&#26159;&#23454;&#38469;&#32773;&#65292;&#23398;&#20102;&#22522;&#30563;&#12290;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">&nbsp;&#22235;&#31456;&#21313;&#19971;&#33410;&#24320;&#22987;&#19968;&#20010;&#26032;&#30340;&#27573;&#33853;&#12290;&#19982;&#31070;&#21628;&#21484;&#30456;&#37197;&#30340;&#34892;&#20107;&#20026;&#20154;&#65292;&#22836;&#20004;&#39033;&#37117;&#25918;&#22312;&#36825;&#31456;&#30340;&#31532;&#19968;&#27573;&#12290;&#36825;&#21407;&#22240;&#20035;&#26159;&#65306;&#22312;&#22522;&#30563;&#37324;&#30340;&#38271;&#22823;&#19982;&#20445;&#23432;&#19968;&#23494;&#20999;&#30456;&#20851;&#65292;&#26080;&#27861;&#20998;&#24320;&#12290;&#19968;&#33267;&#21313;&#20845;&#33410;&#26159;&#35828;&#21040;&#22522;&#30563;&#36523;&#20307;&#30340;&#29983;&#27963;&#19982;&#21151;&#29992;&#12290;&#29616;&#22312;&#20174;&#21313;&#19971;&#33267;&#19977;&#21313;&#20108;&#33410;&#26159;&#35828;&#21040;&#26085;&#24120;&#30340;&#29983;&#27963;&#65307;&#21313;&#19971;&#33267;&#20108;&#21313;&#22235;&#33410;&#32473;&#25105;&#20204;&#26085;&#24120;&#34892;&#20107;&#20026;&#20154;&#30340;&#21407;&#21017;&#65292;&#20108;&#21313;&#20116;&#33267;&#19977;&#21313;&#20108;&#33410;&#32473;&#25105;&#20204;&#34892;&#20107;&#20026;&#20154;&#30340;&#32454;&#33410;&#12290;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c3">&#36144; &#34892;&#20107;&#20026;&#20154;&#19981;&#20877;&#20687;&#22806;&#37030;&#20154;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">&nbsp;&#21313;&#19971;&#33410;&#35828;&#65292;&#12302;&#25152;&#20197;&#25105;&#36825;&#26679;&#35828;&#65292;&#19988;&#22312;&#20027;&#37324;&#35265;&#35777;&#65292;&#20320;&#20204;&#34892;&#20107;&#20026;&#20154;&#65292;&#19981;&#35201;&#20877;&#20687;&#22806;&#37030;&#20154;&#22312;&#20182;&#20204;&#24515;&#24605;&#30340;&#34394;&#22916;&#37324;&#34892;&#20107;&#20026;&#20154;&#12290; &#12303;&#36825;&#35805;&#25351;&#26126;&#65292;&#20351;&#24466;&#25152;&#35201;&#35828;&#30340;&#19981;&#20165;&#26159;&#20182;&#30340;&#21149;&#21193;&#65292;&#20063;&#26159;&#20182;&#30340;&#35265;&#35777;&#12290;&#20182;&#25152;&#21149;&#21193;&#30340;&#65292;&#23601;&#26159;&#20182;&#25152;&#27963;&#30340;&#12290;&#30001;&#20110;&#20182;&#33258;&#24049;&#36807;&#30528;&#36825;&#31181;&#20182;&#25152;&#35201;&#25551;&#36848;&#30340;&#29983;&#27963;&#65292;&#22240;&#27492;&#22312;&#20182;&#30340;&#25945;&#23548;&#37324;&#65292;&#20182;&#21521;&#25105;&#20204;&#20316;&#35265;&#35777;&#12290;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">&nbsp;&#19968; &#22312;&#24515;&#24605;&#30340;&#34394;&#22916;&#37324;&#34892;&#20107;&#20026;&#20154;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">&nbsp;&#20445;&#32599;&#30340;&#21149;&#21193;&#26159;&#65306;&#12302;&#19981;&#35201;&#20877;&#20687;&#22806;&#37030;&#20154;&#22312;&#20182;&#20204;&#24515;&#24605;&#30340;&#34394;&#22916;&#37324;&#34892;&#20107;&#20026;&#20154;&#12290; &#12303;&#22806;&#37030;&#20154;&#26159;&#22549;&#33853;&#30340;&#20154;&#65292;&#22312;&#20182;&#20204;&#30340;&#25512;&#24819;&#19978;&#21464;&#20026;&#34394;&#22916;&#12290; &#65288;&#32599;&#19968;21&#12290;&#65289;&#20182;&#20204;&#22312;&#24515;&#24605;&#30340;&#34394;&#22916;&#37324;&#65292;&#34892;&#20107;&#20026;&#20154;&#27809;&#26377;&#31070;&#65292;&#21463;&#20182;&#20204;&#34394;&#22916;&#24605;&#24819;&#30340;&#25511;&#21046;&#21644;&#25670;&#24067;&#12290;&#20961;&#20182;&#20204;&#29031;&#30528;&#22549;&#33853;&#30340;&#24515;&#24605;&#25152;&#20316;&#30340;&#65292;&#37117;&#26159;&#34394;&#22916;&#65292;&#27809;&#26377;&#23454;&#38469;&#12290;&#22549;&#33853;&#20154;&#31867;&#30340;&#29983;&#27963;&#65292;&#26159;&#19968;&#31181;&#22312;&#24515;&#24605;&#34394;&#22916;&#37324;&#30340;&#34892;&#20107;&#20026;&#20154;&#12290;&#20170;&#22825;&#25152;&#26377;&#19990;&#19978;&#30340;&#20154;&#65292;&#37117;&#26159;&#22312;&#36825;&#26679;&#30340;&#34394;&#22916;&#37324;&#34892;&#20107;&#20026;&#20154;&#12290;&#22312;&#31070;&#30340;&#30524;&#20013;&#21644;&#20351;&#24466;&#20445;&#32599;&#30340;&#30524;&#20013;&#65292;&#19990;&#20154;&#25152;&#24819;&#12289;&#25152;&#35828;&#12289;&#25152;&#20316;&#30340;&#65292;&#19981;&#36807;&#26159;&#34394;&#22916;&#12290;&#37027;&#20123;&#20107;&#27809;&#26377;&#19968;&#26679;&#26159;&#30495;&#23454;&#25110;&#25166;&#23454;&#30340;&#9472;&#19968;&#20999;&#20840;&#37117;&#26159;&#34394;&#31354;&#12290;&#25105;&#20204;&#36825;&#20123;&#20449;&#24466;&#65292;&#19981;&#35813;&#20877;&#22312;&#24515;&#24605;&#30340;&#34394;&#22916;&#37324;&#34892;&#20107;&#20026;&#20154;&#12290;&#21453;&#20043;&#65292;&#25105;&#20204;&#24517;&#39035;&#22312;&#25105;&#20204;&#28789;&#30340;&#23454;&#38469;&#37324;&#34892;&#20107;&#20026;&#20154;&#12290;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">&nbsp;&#20108; &#22312;&#24735;&#24615;&#19978;&#26127;&#26263;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">&nbsp;&#26681;&#25454;&#21313;&#20843;&#33410;&#65292;&#22806;&#37030;&#20154;&#22312;&#20182;&#20204;&#24515;&#24605;&#30340;&#34394;&#22916;&#37324;&#34892;&#20107;&#20026;&#20154;&#65292;&#26159;&#12302;&#22312;&#24735;&#24615;&#19978;&#26127;&#26263;&#20102;&#12303;&#12290;&#24403;&#22549;&#33853;&#20154;&#30340;&#24515;&#24605;&#20805;&#28385;&#34394;&#22916;&#65292;&#20182;&#20204;&#30340;&#24735;&#24615;&#22312;&#31070;&#30340;&#20107;&#19978;&#23601;&#26127;&#26263;&#20102;&#12290;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">&nbsp;&#19977; &#19982;&#31070;&#30340;&#29983;&#21629;&#38548;&#32477;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">&nbsp;&#22806;&#37030;&#20154;&#20063;&#26159;&#12302;&#19982;&#31070;&#30340;&#29983;&#21629;&#38548;&#32477;&#12303;&#12290; &#65288;18&#12290;&#65289;&#36825;&#29983;&#21629;&#26159;&#31070;&#38750;&#21463;&#36896;&#12289;&#27704;&#36828;&#30340;&#29983;&#21629;&#65292;&#26159;&#20154;&#22312;&#21463;&#36896;&#26102;&#26410;&#26377;&#30340;&#12290;&#22312;&#21463;&#36896;&#21518;&#65292;&#24102;&#30528;&#21463;&#36896;&#29983;&#21629;&#30340;&#20154;&#34987;&#25670;&#22312;&#29983;&#21629;&#26641;&#21069;&#65292;&#65288;&#21019;&#20108;8?9&#65292;&#65289;&#22909;&#25509;&#21463;&#37027;&#38750;&#21463;&#36896;&#12289;&#31070;&#30340;&#29983;&#21629;&#12290;&#20294;&#20154;&#22549;&#33853;&#21040;&#24515;&#24605;&#30340;&#34394;&#22916;&#37324;&#65292;&#24182;&#22312;&#24735;&#24615;&#19978;&#21464;&#20026;&#26127;&#26263;&#12290;&#20154;&#22312;&#36825;&#31181;&#22549;&#33853;&#30340;&#20809;&#26223;&#20013;&#65292;&#26080;&#27861;&#25720;&#30528;&#31070;&#30340;&#29983;&#21629;&#65292;&#30452;&#21040;&#20154;&#24724;&#25913;&#65288;&#24515;&#24605;&#36716;&#21521;&#31070;&#65289;&#65292;&#24182;&#30456;&#20449;&#20027;&#32822;&#31267;&#65292;&#20197;&#25509;&#21463;&#31070;&#36825;&#27704;&#36828;&#30340;&#29983;&#21629;&#12290; &#65288;&#24466;&#21313;&#19968;18&#65292;&#32422;&#19977;16&#12290;&#65289;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">&nbsp;&#31070;&#36896;&#20154;&#30340;&#30446;&#30340;&#65292;&#26159;&#35201;&#20154;&#26377;&#20998;&#20110;&#29983;&#21629;&#26641;&#30340;&#26524;&#23376;&#65292;&#32780;&#24471;&#21040;&#31070;&#27704;&#36828;&#30340;&#29983;&#21629;&#12290;&#20294;&#22312;&#20154;&#22549;&#33853;&#26102;&#65292;&#25746;&#20294;&#37034;&#24694;&#30340;&#24615;&#24773;&#27880;&#20837;&#20154;&#37324;&#38754;&#12290;&#32467;&#26524;&#65292;&#20154;&#19981;&#24471;&#19981;&#19982;&#29983;&#21629;&#26641;&#38548;&#24320;&#12290;&#26681;&#25454;&#21019;&#19990;&#35760;&#19977;&#31456;&#20108;&#21313;&#22235;&#33410;&#65292;&#32822;&#21644;&#21326;&#12302;&#25226;&#20182;&#36214;&#20986;&#21435;&#20102;&#65307;&#21448;&#22312;&#20234;&#30008;&#22253;&#30340;&#19996;&#36793;&#23433;&#35774;&#22522;&#36335;&#20271;&#65292;&#21644;&#22235;&#38754;&#36716;&#21160;&#21457;&#28779;&#28976;&#30340;&#21073;&#65292;&#35201;&#25226;&#23432;&#29983;&#21629;&#26641;&#30340;&#36947;&#36335;&#12303;&#12290;&#36825;&#26679;&#65292;&#20154;&#23601;&#19982;&#31070;&#30340;&#29983;&#21629;&#38548;&#32477;&#20102;&#12290;&#22522;&#36335;&#20271;&#12289;&#28779;&#28976;&#21644;&#21073;&#65292;&#34920;&#24449;&#31070;&#30340;&#33635;&#32768;&#12289;&#22307;&#21035;&#21644;&#20844;&#20041;&#12290;&#36825;&#19977;&#26679;&#19996;&#35199;&#20351;&#26377;&#32618;&#30340;&#20154;&#19981;&#33021;&#24471;&#30528;&#27704;&#36828;&#30340;&#29983;&#21629;&#12290;&#24403;&#20027;&#32822;&#31267;&#27515;&#22312;&#21313;&#23383;&#26550;&#19978;&#26102;&#65292;&#31042;&#28385;&#36275;&#20102;&#31070;&#33635;&#32768;&#12289;&#22307;&#21035;&#12289;&#20844;&#20041;&#30340;&#19968;&#20999;&#35201;&#27714;&#12290;&#25152;&#20197;&#65292;&#20511;&#30528;&#20027;&#32822;&#31267;&#30340;&#25937;&#36174;&#65292;&#20026;&#25105;&#20204;&#25171;&#24320;&#36890;&#36335;&#65292;&#20351;&#25105;&#20204;&#24471;&#20197;&#20877;&#27425;&#25509;&#35302;&#29983;&#21629;&#26641;&#12290;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#24076;&#20271;&#26469;&#21313;&#31456;&#21313;&#20061;&#33410;&#35828;&#65292;&#25105;&#20204;&#12302;&#22240;&#32822;&#31267;&#30340;&#34880;&#65292;&#24471;&#20197;&#22374;&#28982;&#36827;&#20837;&#33267;&#22307;&#25152;&#12303;&#12290;&#29983;&#21629;&#26641;&#26159;&#22312;&#33267;&#22307;&#25152;&#37324;&#12290;&#25105;&#20204;&#36825;&#20123;&#20449;&#22522;&#30563;&#30340;&#20154;&#65292;&#24050;&#34987;&#24102;&#22238;&#21040;&#29983;&#21629;&#26641;&#12290;&#29616;&#22312;&#65292;&#33267;&#22307;&#25152;&#37324;&#30340;&#31070;&#22307;&#29983;&#21629;&#21487;&#20197;&#20316;&#25105;&#20204;&#27599;&#22825;&#30340;&#20139;&#21463;&#12290;&#28982;&#32780;&#65292;&#22806;&#37030;&#20154;&#20173;&#28982;&#26159;&#19982;&#31070;&#30340;&#29983;&#21629;&#38548;&#32477;&#12290;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">&nbsp; &#65297; &#22240;&#30528;&#37027;&#22312;&#20182;&#20204;&#37324;&#38754;&#30340;&#26080;&#30693;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">&nbsp;&#36825;&#31181;&#38548;&#32477;&#30340;&#19968;&#20010;&#21407;&#22240;&#65292;&#20035;&#26159;&#12302;&#37027;&#22312;&#20182;&#20204;&#37324;&#38754;&#30340;&#26080;&#30693;&#12303;&#12290; &#65288;&#24343;&#22235;18&#12290;&#65289;&#26080;&#30693;&#22312;&#36825;&#37324;&#30340;&#24847;&#24605;&#26159;&#65292;&#19981;&#20165;&#32570;&#20047;&#30693;&#35782;&#65292;&#20063;&#25298;&#32477;&#30693;&#36947;&#12290;&#22549;&#33853;&#30340;&#20154;&#22240;&#30528;&#24515;&#37324;&#30340;&#21018;&#30828;&#65292;&#19981;&#20197;&#35748;&#35782;&#31070;&#20026;&#32654;&#12290; &#65288;&#32599;&#19968;28&#12290;&#65289;&#25925;&#27492;&#65292;&#20182;&#20204;&#30340;&#24735;&#24615;&#26127;&#26263;&#65292;&#19981;&#35748;&#35782;&#31070;&#12290;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">&nbsp;&#19981;&#20449;&#30340;&#20154;&#19981;&#35748;&#35782;&#31070;&#25110;&#23646;&#28789;&#30340;&#20107;&#65307;&#19981;&#20165;&#22914;&#27492;&#65292;&#20182;&#20204;&#20063;&#19981;&#24895;&#24847;&#35748;&#35782;&#12290;&#20309;&#31561;&#30340;&#24604;&#24751;&#65292;&#25105;&#20204;&#19981;&#20165;&#26377;&#27491;&#30830;&#30340;&#35748;&#35782;&#65292;&#20063;&#28212;&#26395;&#35748;&#35782;&#65281;&#25105;&#20204;&#37324;&#38754;&#28212;&#26395;&#35748;&#35782;&#31070;&#65292;&#35748;&#35782;&#29983;&#21629;&#65292;&#24182;&#35748;&#35782;&#23646;&#28789;&#30340;&#20107;&#65292;&#36825;&#26159;&#33707;&#22823;&#30340;&#31069;&#31119;&#12290;&#25105;&#20204;&#24471;&#25937;&#20197;&#21069;&#65292;&#27809;&#26377;&#36825;&#31181;&#28212;&#26395;&#12290;&#25105;&#20204;&#20687;&#22806;&#37030;&#20154;&#19968;&#26679;&#65292;&#32570;&#23569;&#35748;&#35782;&#65292;&#20063;&#19981;&#24895;&#24847;&#35748;&#35782;&#12290;&#20294;&#22914;&#20170;&#25105;&#20204;&#39269;&#28212;&#35201;&#35748;&#35782;&#31070;&#12290;&#25105;&#20204;&#36234;&#33021;&#35748;&#35782;&#31042;&#21644;&#31070;&#22307;&#30340;&#29983;&#21629;&#36234;&#22909;&#12290;&#20219;&#20309;&#19981;&#23547;&#27714;&#35748;&#35782;&#20027;&#30340;&#22522;&#30563;&#24466;&#65292;&#19981;&#20250;&#24555;&#20048;&#25110;&#28385;&#36275;&#12290;&#23547;&#27714;&#20027;&#65292;&#24182;&#23547;&#27714;&#35748;&#35782;&#29983;&#21629;&#21644;&#23646;&#31070;&#30340;&#20107;&#65292;&#26159;&#26368;&#22823;&#24555;&#20048;&#30340;&#26469;&#28304;&#12290;&#36825;&#23601;&#26159;&#25105;&#20204;&#22312;&#21484;&#20250;&#32858;&#20250;&#20013;&#36825;&#26679;&#24555;&#20048;&#30340;&#21407;&#22240;&#12290;&#36825;&#20063;&#26159;&#24403;&#25105;&#23558;&#20027;&#30340;&#35805;&#20379;&#24212;&#32473;&#20027;&#30340;&#23376;&#27665;&#26102;&#65292;&#37324;&#38754;&#26377;&#21916;&#20048;&#30340;&#21407;&#22240;&#12290;&#19968;&#20123;&#23646;&#20027;&#30340;&#19996;&#35199;&#24050;&#32463;&#31181;&#22312;&#25105;&#20204;&#37324;&#38754;&#65292;&#20351;&#25105;&#20204;&#28212;&#24917;&#35748;&#35782;&#31042;&#12290;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">&nbsp; &#65298; &#22240;&#30528;&#20182;&#20204;&#24515;&#37324;&#30340;&#21018;&#30828;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">&nbsp;&#22806;&#37030;&#20154;&#19982;&#31070;&#29983;&#21629;&#38548;&#32477;&#30340;&#21478;&#19968;&#20010;&#21407;&#22240;&#65292;&#20035;&#26159;&#20182;&#20204;&#24515;&#37324;&#30340;&#21018;&#30828;&#12290;&#22549;&#33853;&#20043;&#20154;&#24515;&#37324;&#30340;&#21018;&#30828;&#65292;&#20035;&#26159;&#20182;&#24735;&#24615;&#26127;&#26263;&#12289;&#24515;&#24605;&#34394;&#22916;&#30340;&#26681;&#28304;&#12290;&#25105;&#20204;&#24471;&#25937;&#20197;&#21069;&#65292;&#20063;&#26159;&#24515;&#37324;&#21018;&#30828;&#12290;&#25105;&#20204;&#20687;&#26159;&#31359;&#19981;&#36879;&#20284;&#30340;&#65292;&#31070;&#30340;&#35805;&#35821;&#36827;&#19981;&#21040;&#25105;&#20204;&#37324;&#38754;&#12290;&#36825;&#26159;&#20170;&#22825;&#19981;&#20449;&#32773;&#30340;&#20809;&#26223;&#12290;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">&nbsp;&#22235; &#24863;&#35273;&#20007;&#23613;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">&nbsp;&#19981;&#20165;&#22914;&#27492;&#65292;&#20445;&#32599;&#23545;&#22549;&#33853;&#20043;&#20154;&#30340;&#20809;&#26223;&#20316;&#24443;&#24213;&#35786;&#26029;&#26102;&#65292;&#20063;&#25351;&#20986;&#22806;&#37030;&#20154;&#24050;&#32463;&#12302;&#24863;&#35273;&#20007;&#23613;&#12303;&#12290; &#65288;19&#12290;&#65289;&#36825;&#37324;&#30340;&#12302;&#24863;&#35273;&#12303;&#65292;&#20027;&#35201;&#30340;&#26159;&#25351;&#33391;&#24515;&#30340;&#24863;&#35273;&#12290;&#22240;&#27492;&#65292;&#24863;&#35273;&#20007;&#23613;&#65292;&#24847;&#21363;&#19981;&#39038;&#33258;&#24049;&#30340;&#33391;&#24515;&#12290;&#22312;&#20154;&#22549;&#33853;&#21518;&#65292;&#31070;&#21629;&#23450;&#20154;&#35813;&#21463;&#33391;&#24515;&#30340;&#31649;&#27835;&#12290;&#28982;&#32780;&#65292;&#22549;&#33853;&#30340;&#20154;&#21453;&#20498;&#20219;&#20973;&#33258;&#24049;&#25918;&#33633;&#26080;&#39181;&#30340;&#24773;&#27442;&#65292;&#19981;&#39038;&#33391;&#24515;&#30340;&#24863;&#35273;&#12290;&#22240;&#30528;&#19981;&#20449;&#30340;&#20154;&#19981;&#32943;&#39038;&#21040;&#33391;&#24515;&#30340;&#24863;&#35273;&#65292;&#26368;&#32456;&#33391;&#24515;&#30340;&#21151;&#29992;&#23601;&#20572;&#27490;&#20102;&#12290;&#25152;&#20197;&#65292;&#20182;&#20204;&#37324;&#38754;&#30340;&#24863;&#35273;&#20007;&#23613;&#20102;&#12290;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">&nbsp;&#20116; &#20219;&#20973;&#33258;&#24049;&#25918;&#33633;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">&nbsp;&#27492;&#22806;&#65292;&#20182;&#20204;&#12302;&#20219;&#20973;&#33258;&#24049;&#25918;&#33633;&#65292;&#20197;&#33268;&#36138;&#34892;&#31181;&#31181;&#30340;&#27745;&#31229;&#12303;&#12290; &#65288;19&#12290;&#65289;&#20182;&#20204;&#20219;&#20973;&#33258;&#24049;&#65292;&#25918;&#32437;&#26080;&#39181;&#30340;&#24773;&#27442;&#12290;&#25105;&#20204;&#30475;&#30475;&#20170;&#22825;&#19990;&#19978;&#30340;&#20809;&#26223;&#65292;&#23601;&#30475;&#35265;&#19981;&#20449;&#30340;&#20154;&#20219;&#20973;&#33258;&#24049;&#25918;&#33633;&#65292;&#20197;&#33268;&#36138;&#34892;&#31181;&#31181;&#30340;&#27745;&#31229;&#12290;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c3">&#21442; &#23398;&#20102;&#22522;&#30563;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">&#37027;&#22312;&#32822;&#31267;&#36523;&#19978;&#26159;&#23454;&#38469;&#32773;&#65292;&#26159;&#25351;&#32822;&#31267;&#19968;&#29983;&#30340;&#30495;&#23454;&#20809;&#26223;&#65292;&#22914;&#22235;&#31119;&#38899;&#20070;&#25152;&#35760;&#36733;&#30340;&#12290;&#22806;&#37030;&#22549;&#33853;&#20043;&#20154;&#19981;&#25964;&#34388;&#30340;&#34892;&#20107;&#20026;&#20154;&#20035;&#26159;&#34394;&#22916;&#65307;&#20294;&#22312;&#32822;&#31267;&#25964;&#34388;&#30340;&#29983;&#27963;&#37324;&#20035;&#26159;&#30495;&#23454;&#65292;&#23454;&#38469;&#12290;&#32822;&#31267;&#22312;&#29983;&#27963;&#20013;&#24635;&#26159;&#22312;&#31070;&#37324;&#38754;&#65292;&#21516;&#30528;&#31070;&#24182;&#20026;&#30528;&#31070;&#34892;&#20107;&#12290;&#31070;&#26159;&#22312;&#31042;&#30340;&#29983;&#27963;&#20013;&#65292;&#24182;&#19988;&#31042;&#19982;&#31070;&#26159;&#19968;&#12290;&#36825;&#23601;&#26159;&#22312;&#32822;&#31267;&#36523;&#19978;&#26159;&#23454;&#38469;&#32773;&#12290;&#25105;&#20204;&#20449;&#24466;&#65292;&#26082;&#20197;&#22522;&#30563;&#20316;&#25105;&#20204;&#30340;&#29983;&#21629;&#24471;&#20102;&#37325;&#29983;&#65292;&#24182;&#22312;&#31042;&#37324;&#38754;&#21463;&#36807;&#25945;&#23548;&#65292;&#23601;&#29031;&#30528;&#37027;&#22312;&#32822;&#31267;&#36523;&#19978;&#26159;&#23454;&#38469;&#32773;&#23398;&#20102;&#22522;&#30563;&#12290;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">&nbsp;&#25105;&#20204;&#24050;&#32463;&#25351;&#20986;&#65292;&#20973;&#30528;&#25105;&#20204;&#22825;&#28982;&#30340;&#29983;&#21629;&#21162;&#21147;&#25928;&#27861;&#22522;&#30563;&#26159;&#38169;&#35823;&#30340;&#12290;&#25105;&#20204;&#20063;&#30475;&#35265;&#65292;&#24403;&#25105;&#20204;&#30456;&#20449;&#20027;&#32822;&#31267;&#32780;&#24471;&#25937;&#26102;&#65292;&#31070;&#23601;&#25226;&#25105;&#20204;&#25918;&#22312;&#20316;&#20026;&#27169;&#23376;&#30340;&#22522;&#30563;&#37324;&#12290;&#36825;&#27169;&#23376;&#23601;&#26159;&#35760;&#36733;&#22312;&#22235;&#31119;&#38899;&#20070;&#37324;&#32822;&#31267;&#30340;&#29983;&#27963;&#65292;&#36825;&#26159;&#23436;&#20840;&#29031;&#30528;&#23454;&#38469;&#32780;&#26377;&#30340;&#29983;&#27963;&#12290;&#23454;&#38469;&#65288;&#30495;&#29702;&#65289;&#26159;&#20809;&#30340;&#29031;&#32768;&#65292;&#20809;&#30340;&#24432;&#26174;&#12290;&#22240;&#20026;&#31070;&#23601;&#26159;&#20809;&#65292;&#65288;&#32422;&#22777;&#19968;5&#65292;&#65289;&#25152;&#20197;&#23454;&#38469;&#65288;&#30495;&#29702;&#65289;&#23601;&#26159;&#31070;&#30340;&#24432;&#26174;&#12290;&#31119;&#38899;&#20070;&#37324;&#25152;&#35760;&#36733;&#32822;&#31267;&#30340;&#29983;&#27963;&#65292;&#27599;&#19968;&#38754;&#37117;&#26159;&#31070;&#30340;&#24432;&#26174;&#12290;&#31042;&#25152;&#35828;&#25152;&#34892;&#30340;&#65292;&#37117;&#24432;&#26174;&#31070;&#12290;&#31070;&#30340;&#36825;&#20010;&#24432;&#26174;&#65292;&#23601;&#26159;&#20809;&#30340;&#29031;&#32768;&#65307;&#22240;&#27492;&#65292;&#36825;&#24432;&#26174;&#23601;&#26159;&#23454;&#38469;&#65288;&#30495;&#29702;&#65289;&#12290;&#32822;&#31267;&#36825;&#29031;&#30528;&#23454;&#38469;&#32780;&#26377;&#30340;&#29983;&#27963;&#20035;&#26159;&#27169;&#22411;&#65292;&#31070;&#24050;&#32463;&#25226;&#25105;&#20204;&#25918;&#22312;&#20854;&#20013;&#12290;&#22312;&#36825;&#27169;&#22411;&#37324;&#65292;&#25105;&#20204;&#29031;&#30528;&#37027;&#22312;&#32822;&#31267;&#36523;&#19978;&#26159;&#23454;&#38469;&#32773;&#65292;&#23398;&#20102;&#22522;&#30563;&#12290;&#36825;&#24847;&#24605;&#26159;&#65292;&#25105;&#20204;&#29031;&#30528;&#31119;&#38899;&#20070;&#25152;&#32473;&#25105;&#20204;&#30475;&#35265;&#30340;&#23454;&#38469;&#65292;&#20134;&#21363;&#29031;&#30528;&#20027;&#32822;&#31267;&#37027;&#23436;&#20840;&#29031;&#30528;&#31070;&#23454;&#38469;&#30340;&#29983;&#27963;&#65292;&#23398;&#20102;&#22522;&#30563;&#12290;&#36825;&#29983;&#27963;&#26159;&#20809;&#30340;&#29031;&#32768;&#12290;&#20809;&#30340;&#29031;&#32768;&#26159;&#23454;&#38469;&#65288;&#30495;&#29702;&#65289;&#65292;&#32780;&#23454;&#38469;&#65288;&#30495;&#29702;&#65289;&#26159;&#31070;&#30340;&#24432;&#26174;&#12290;&#25152;&#20197;&#65292;&#22312;&#32822;&#31267;&#30340;&#29983;&#27963;&#37324;&#26377;&#23454;&#38469;&#12290;&#20027;&#32822;&#31267;&#25152;&#35774;&#31435;&#30340;&#27169;&#22411;&#65292;&#20854;&#32032;&#36136;&#20035;&#26159;&#23454;&#38469;&#12290;&#36825;&#24847;&#24605;&#26159;&#65292;&#32822;&#31267;&#20043;&#29983;&#27963;&#30340;&#32032;&#36136;&#20035;&#26159;&#23454;&#38469;&#12290;&#25105;&#20204;&#29031;&#30528;&#37027;&#22312;&#32822;&#31267;&#36523;&#19978;&#26159;&#23454;&#38469;&#32773;&#65292;&#23398;&#20102;&#22522;&#30563;&#12290;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">&nbsp;&#22312;&#20108;&#21313;&#19968;&#33410;&#65292;&#37027;&#22312;&#32822;&#31267;&#36523;&#19978;&#30340;&#23454;&#38469;&#65292;&#19982;&#21313;&#19971;&#33410;&#24515;&#24605;&#30340;&#34394;&#22916;&#30456;&#23545;&#12290;&#22806;&#37030;&#20154;&#22312;&#20182;&#20204;&#24515;&#24605;&#30340;&#34394;&#22916;&#37324;&#34892;&#20107;&#20026;&#20154;&#65292;&#20294;&#25105;&#20204;&#20449;&#30340;&#20154;&#25152;&#36807;&#30340;&#29983;&#27963;&#65292;&#21364;&#26159;&#29031;&#30528;&#37027;&#22312;&#32822;&#31267;&#36523;&#19978;&#26159;&#23454;&#38469;&#32773;&#12290;&#24403;&#20027;&#32822;&#31267;&#22312;&#22320;&#19978;&#29983;&#27963;&#26102;&#65292;&#31042;&#20174;&#26410;&#22312;&#34394;&#22916;&#37324;&#34892;&#20107;&#20026;&#20154;&#65292;&#21453;&#20498;&#19968;&#30452;&#22312;&#23454;&#38469;&#37324;&#34892;&#20107;&#20026;&#20154;&#65292;&#20063;&#23601;&#26159;&#22312;&#31070;&#22307;&#20043;&#20809;&#30340;&#29031;&#32768;&#19979;&#34892;&#20107;&#20026;&#20154;&#12290;&#36825;&#24847;&#24605;&#26159;&#65292;&#20027;&#32822;&#31267;&#30340;&#29983;&#27963;&#34892;&#20107;&#37117;&#24432;&#26174;&#31070;&#12290;&#25105;&#20204;&#20035;&#26159;&#29031;&#30528;&#37027;&#22312;&#32822;&#31267;&#36523;&#19978;&#26159;&#23454;&#38469;&#32773;&#65292;&#23398;&#20102;&#22522;&#30563;&#12290;</span></p></body></html>