<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c0{background-color:#ffffff;color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Arial";font-style:normal}.c3{background-color:#ffffff;color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Arial";font-style:normal}.c7{background-color:#ffffff;color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:13pt;font-family:"Arial";font-style:normal}.c6{background-color:#ffffff;-webkit-text-decoration-skip:none;color:#1155cc;font-weight:700;text-decoration:underline;text-decoration-skip-ink:none;font-size:13pt}.c1{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left;height:11pt}.c2{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c4{background-color:#ffffff;max-width:468pt;padding:72pt 72pt 72pt 72pt}.c5{color:inherit;text-decoration:inherit}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c4 doc-content"><p class="c2"><span class="c6"><a class="c5" href="https://www.google.com/url?q=http://www.life-study1984.org/webdata/read/read.php?no%3D49-63&amp;sa=D&amp;source=editors&amp;ust=1706306359542651&amp;usg=AOvVaw1X98Ma4t35BvvhlD67wmze">&#20197;&#24343;&#25152;&#20070;&#29983;&#21629;&#35835;&#32463; &ndash; &#31532;&#20845;&#21313;&#19977;&#31687; &#23545;&#20184;&#23646;&#28789;&#20167;&#25932;&#30340;&#20105;&#25112;&#65288;&#33410;&#24405;&#65289;</a></span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">6:10&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#26411;&#20102;&#30340;&#35805;&#65292;&#20320;&#20204;&#35201;&#22312;&#20027;&#37324;&#65292;&#38752;&#30528;&#31042;&#21147;&#37327;&#30340;&#26435;&#33021;&#65292;&#24471;&#30528;&#21152;&#21147;&#12290;</span></p><p class="c2"><span class="c0">6:11&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#35201;&#31359;&#25140;&#31070;&#20840;&#21103;&#30340;&#20891;&#35013;&#65292;&#20351;&#20320;&#20204;&#33021;&#20197;&#31449;&#20303;&#65292;&#25269;&#25377;&#39764;&#39740;&#30340;&#35809;&#35745;&#65292;</span></p><p class="c2"><span class="c0">6:12&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#22240;&#25105;&#20204;&#24182;&#19981;&#26159;&#19982;&#34880;&#32905;&#20043;&#20154;&#25684;&#36324;&#65292;&#20035;&#26159;&#19982;&#37027;&#20123;&#25191;&#25919;&#30340;&#12289;&#25484;&#26435;&#30340;&#12289;&#31649;&#36758;&#36825;&#40657;&#26263;&#19990;&#30028;&#30340;&#12289;&#20197;&#21450;&#35832;&#22825;&#30028;&#37324;&#37027;&#37034;&#24694;&#30340;&#23646;&#28789;&#21183;&#21147;&#25684;&#36324;&#12290;</span></p><p class="c2"><span class="c0">6:13&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#25152;&#20197;&#35201;&#25343;&#36215;&#31070;&#20840;&#21103;&#30340;&#20891;&#35013;&#65292;&#20351;&#20320;&#20204;&#22312;&#37034;&#24694;&#30340;&#26085;&#23376;&#33021;&#20197;&#25269;&#25377;&#65292;&#24182;&#19988;&#20316;&#25104;&#20102;&#19968;&#20999;&#65292;&#36824;&#33021;&#31449;&#31435;&#24471;&#20303;&#12290;</span></p><p class="c2"><span class="c0">6:14&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#25152;&#20197;&#35201;&#31449;&#20303;&#65292;&#29992;&#30495;&#29702;&#26463;&#20320;&#20204;&#30340;&#33136;&#65292;&#31359;&#19978;&#20041;&#30340;&#33016;&#30002;&#65292;</span></p><p class="c2"><span class="c0">6:15&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#19988;&#20197;&#21644;&#24179;&#31119;&#38899;&#30340;&#31283;&#22266;&#26681;&#22522;&#65292;&#24403;&#20316;&#38795;&#31359;&#22312;&#33050;&#19978;&#65307;</span></p><p class="c2"><span class="c0">6:16&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#27492;&#22806;&#65292;&#25343;&#36215;&#20449;&#30340;&#30462;&#29260;&#65292;&#20511;&#27492;&#23601;&#33021;&#38144;&#28781;&#37027;&#24694;&#32773;&#19968;&#20999;&#28779;&#28903;&#30340;&#31661;&#12290;</span></p><p class="c2"><span class="c0">6:17&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#36824;&#35201;&#20511;&#30528;&#21508;&#26679;&#30340;&#31095;&#21578;&#21644;&#31048;&#27714;&#65292;&#25509;&#21463;&#25937;&#24681;&#30340;&#22836;&#30420;&#65292;&#24182;&#37027;&#28789;&#30340;&#21073;&#65292;&#37027;&#28789;&#23601;&#26159;&#31070;&#30340;&#35805;&#65307;</span></p><p class="c2"><span class="c0">6:18&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#26102;&#26102;&#22312;&#28789;&#37324;&#31095;&#21578;&#65292;&#24182;&#23613;&#21147;&#22362;&#25345;&#65292;&#22312;&#36825;&#20107;&#19978;&#20742;&#37266;&#65292;&#19988;&#20026;&#20247;&#22307;&#24466;&#31048;&#27714;&#65292;</span></p><p class="c2"><span class="c0">6:19&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#20063;&#26367;&#25105;&#31048;&#27714;&#65292;&#20351;&#25105;&#22312;&#24320;&#21475;&#30340;&#26102;&#20505;&#65292;&#26377;&#21457;&#34920;&#36176;&#32473;&#25105;&#65292;&#22909;&#25918;&#32966;&#35762;&#26126;&#31119;&#38899;&#30340;&#22885;&#31192;&#65292;</span></p><p class="c2"><span class="c0">6:20&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#65288;&#25105;&#20026;&#36825;&#22885;&#31192;&#65292;&#20316;&#20102;&#24102;&#38145;&#38142;&#30340;&#22823;&#20351;&#65292;&#65289;&#20351;&#25105;&#22312;&#36825;&#22885;&#31192;&#19978;&#65292;&#29031;&#25105;&#25152;&#24403;&#35762;&#30340;&#65292;&#25918;&#32966;&#35762;&#35828;&#12290;</span></p><p class="c1"><span class="c3"></span></p><p class="c2"><span class="c0">&#22312;&#26412;&#31687;&#20449;&#24687;&#20013;&#65292;&#25105;&#20204;&#35201;&#26469;&#30475;&#20197;&#24343;&#25152;&#20845;&#31456;&#21313;&#33267;&#20108;&#21313;&#33410;&#65292;&#36825;&#26159;&#20197;&#24343;&#25152;&#20070;&#20855;&#26377;&#25112;&#30053;&#24615;&#30340;&#19968;&#27573;&#65292;&#35770;&#21040;&#23646;&#28789;&#30340;&#20105;&#25112;&#12290;&#25105;&#20204;&#24050;&#32463;&#30475;&#35265;&#65292;&#20445;&#32599;&#22312;&#20197;&#24343;&#25152;&#20070;&#37324;&#35770;&#21040;&#21484;&#20250;&#30340;&#35768;&#22810;&#38754;&#12290;&#21484;&#20250;&#19968;&#36766;&#65292;&#21407;&#25991;&#26159;ekklesia&#65292;&#33406;&#20811;&#21033;&#35199;&#20122;&#65292;&#25351;&#33945;&#21484;&#32773;&#30340;&#32858;&#38598;&#25110;&#20250;&#38598;&#12290;&#35692;&#22914;&#65292;&#21476;&#26102;&#20505;&#22478;&#37324;&#30340;&#38271;&#23448;&#21484;&#38598;&#30334;&#22995;&#19968;&#36215;&#24320;&#20250;&#65292;&#37027;&#20010;&#38598;&#20250;&#23601;&#31216;&#20316;&#33406;&#20811;&#21033;&#35199;&#20122;&#12290;&#21484;&#20250;&#23601;&#26159;&#31070;&#25152;&#21628;&#21484;&#20043;&#23376;&#27665;&#36825;&#26679;&#30340;&#32858;&#38598;&#12290;&#22312;&#20197;&#24343;&#25152;&#19968;&#31456;&#65292;&#20445;&#32599;&#21551;&#31034;&#21484;&#20250;&#26159;&#22522;&#30563;&#30340;&#36523;&#20307;&#12290;&#27491;&#22914;&#20154;&#30340;&#36523;&#20307;&#26159;&#20182;&#30340;&#36523;&#26448;&#21644;&#24432;&#26174;&#65292;&#29031;&#26679;&#65292;&#20316;&#22522;&#30563;&#36523;&#20307;&#30340;&#21484;&#20250;&#65292;&#20035;&#26159;&#22522;&#30563;&#30340;&#36523;&#26448;&#21644;&#24432;&#26174;&#12290;&#21484;&#20250;&#20316;&#20026;&#22522;&#30563;&#30340;&#36523;&#20307;&#65292;&#20035;&#26159;&#37027;&#22312;&#19975;&#26377;&#20013;&#20805;&#28385;&#19975;&#26377;&#32773;&#30340;&#20016;&#28385;&#12290;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">&nbsp;&#20445;&#32599;&#22312;&#20108;&#31456;&#21313;&#33410;&#25351;&#20986;&#65292;&#21484;&#20250;&#26159;&#31070;&#30340;&#35799;&#31456;&#12289;&#26480;&#20316;&#65292;&#23601;&#26159;&#19968;&#31687;&#21457;&#25234;&#33879;&#32773;&#24515;&#24895;&#30340;&#35799;&#20316;&#12290;&#20445;&#32599;&#22312;&#36825;&#19968;&#31456;&#32487;&#32493;&#25351;&#20986;&#65292;&#21484;&#20250;&#26159;&#22312;&#22522;&#30563;&#32822;&#31267;&#37324;&#25152;&#21019;&#36896;&#30340;&#22242;&#20307;&#26032;&#20154;&#12289;&#31070;&#30340;&#22269;&#21644;&#31070;&#30340;&#23478;&#12290;&#19981;&#20165;&#22914;&#27492;&#65292;&#21484;&#20250;&#22312;&#36825;&#19968;&#31456;&#37324;&#20063;&#26159;&#31070;&#30340;&#23621;&#25152;&#12290; &#65288;22&#12290;&#65289;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">&nbsp;&#20445;&#32599;&#22312;&#19977;&#31456;&#22235;&#33410;&#35828;&#21040;&#22522;&#30563;&#30340;&#22885;&#31192;&#12290;&#31070;&#30340;&#22885;&#31192;&#23601;&#26159;&#22522;&#30563;&#65292;&#22522;&#30563;&#30340;&#22885;&#31192;&#23601;&#26159;&#21484;&#20250;&#12290;&#22522;&#30563;&#26082;&#26159;&#31070;&#30340;&#22885;&#31192;&#65292;&#23601;&#26159;&#31070;&#30340;&#35828;&#26126;&#12290;&#21516;&#26679;&#30340;&#21407;&#21017;&#65292;&#21484;&#20250;&#26082;&#26159;&#22522;&#30563;&#30340;&#22885;&#31192;&#65292;&#23601;&#26159;&#22522;&#30563;&#30340;&#35828;&#26126;&#12290;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">&nbsp;&#22312;&#19977;&#31456;&#21313;&#20061;&#33410;&#65292;&#20445;&#32599;&#29992;&#12302;&#31070;&hellip;&#30340;&#20016;&#28385;&#12303;&#36825;&#36766;&#12290;&#36825;&#36766;&#19982;&#12302;&#37027;&#22312;&#19975;&#26377;&#20013;&#20805;&#28385;&#19975;&#26377;&#32773;&#30340;&#20016;&#28385;&#12303;&#65288;&#19968;23&#65289;&#35828;&#27861;&#30456;&#36817;&#12290;&#31070;&#30340;&#20016;&#28385;&#65292;&#20027;&#35201;&#30340;&#26159;&#25351;&#28304;&#22836;&#65307;&#37027;&#22312;&#19975;&#26377;&#20013;&#20805;&#28385;&#19975;&#26377;&#32773;&#30340;&#20016;&#28385;&#65292;&#20027;&#35201;&#30340;&#26159;&#25351;&#32467;&#26524;&#12290;&#20030;&#20363;&#35828;&#65292;&#31070;&#30340;&#20016;&#28385;&#20687;&#27849;&#28304;&#65292;&#32780;&#37027;&#22312;&#19975;&#26377;&#20013;&#20805;&#28385;&#19975;&#26377;&#32773;&#30340;&#20016;&#28385;&#65292;&#23601;&#20687;&#27849;&#28304;&#27969;&#20986;&#30340;&#28330;&#27700;&#12290;&#21484;&#20250;&#26159;&#31070;&#30340;&#20016;&#28385;&#65292;&#20063;&#26159;&#37027;&#22312;&#19975;&#26377;&#20013;&#20805;&#28385;&#19975;&#26377;&#20043;&#22522;&#30563;&#30340;&#20016;&#28385;&#12290;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">&nbsp;&#20445;&#32599;&#22312;&#22235;&#31456;&#20877;&#27425;&#35828;&#21040;&#26032;&#20154;&#12290; &#65288;24&#12290;&#65289;&#20108;&#31456;&#35828;&#21040;&#26032;&#20154;&#30340;&#21019;&#36896;&#65292;&#20294;&#27809;&#26377;&#35828;&#21040;&#26032;&#20154;&#30340;&#29983;&#27963;&#12290;&#26032;&#20154;&#26159;&#30001;&#30456;&#20449;&#30340;&#29369;&#22826;&#20154;&#21644;&#30456;&#20449;&#30340;&#22806;&#37030;&#20154;&#65292;&#36825;&#20004;&#29677;&#20154;&#25152;&#32452;&#25104;&#30340;&#12290;&#20851;&#20110;&#26032;&#20154;&#30340;&#29983;&#27963;&#65292;&#22235;&#31456;&#35828;&#21040;&#21407;&#21017;&#21644;&#32454;&#33410;&#12290;&#21407;&#21017;&#19982;&#37027;&#29031;&#30528;&#22312;&#32822;&#31267;&#36523;&#19978;&#26159;&#23454;&#38469;&#32773;&#65292;&#23601;&#26159;&#32822;&#31267;&#22312;&#22320;&#19978;&#29983;&#27963;&#25152;&#31435;&#30340;&#27169;&#22411;&#26377;&#20851;&#12290;&#32454;&#33410;&#19982;&#31070;&#30340;&#24681;&#20856;&#26377;&#20851;&#12290;&#20511;&#30528;&#24681;&#20856;&#65292;&#26032;&#20154;&#23601;&#23436;&#25104;&#31070;&#27704;&#36828;&#30340;&#23450;&#26088;&#12290;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">&nbsp;&#22312;&#20116;&#31456;&#21644;&#20845;&#31456;&#65292;&#25105;&#20204;&#30475;&#35265;&#21484;&#20250;&#30340;&#21478;&#22806;&#20004;&#26041;&#38754;&#65306;&#28385;&#36275;&#22522;&#30563;&#28212;&#26395;&#30340;&#26032;&#22919;&#65292;&#21644;&#20987;&#36133;&#31070;&#20167;&#25932;&#30340;&#25112;&#22763;&#12290;&#21484;&#20250;&#26159;&#26032;&#22919;&#65292;&#38656;&#35201;&#29233;&#21644;&#20809;&#12290;&#21484;&#20250;&#26159;&#25112;&#22763;&#65292;&#38656;&#35201;&#26435;&#33021;&#21644;&#31070;&#20840;&#21103;&#30340;&#20891;&#35013;&#12290;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c3">&#22777; &#21484;&#20250;&#32844;&#36131;&#28040;&#26497;&#30340;&#19968;&#38754;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">&nbsp;&#20197;&#24343;&#25152;&#20070;&#35828;&#21040;&#21484;&#20250;&#30340;&#21313;&#20108;&#38754;&#65292;&#20854;&#20013;&#20027;&#35201;&#30340;&#20960;&#38754;&#26159;&#26032;&#20154;&#12289;&#26032;&#22919;&#21644;&#25112;&#22763;&#12290;&#26032;&#20154;&#21253;&#25324;&#36523;&#20307;&#30340;&#19968;&#38754;&#65292;&#32780;&#36523;&#20307;&#21253;&#25324;&#20016;&#28385;&#21644;&#23621;&#25152;&#12290;&#22240;&#27492;&#65292;&#21484;&#20250;&#30340;&#22836;&#21313;&#38754;&#37117;&#21253;&#25324;&#22312;&#23436;&#25104;&#31070;&#27704;&#36828;&#23450;&#26088;&#24182;&#25104;&#21151;&#31042;&#32463;&#32438;&#30340;&#26032;&#20154;&#37324;&#12290;&#19977;&#19968;&#31070;&#22312;&#24050;&#36807;&#30340;&#27704;&#36828;&#37324;&#20026;&#30528;&#23558;&#26469;&#30340;&#27704;&#36828;&#25152;&#35745;&#30011;&#30340;&#65292;&#20035;&#26159;&#29992;&#36825;&#26032;&#20154;&#26469;&#23436;&#25104;&#12290;&#34429;&#28982;&#31070;&#30340;&#35745;&#30011;&#26159;&#30001;&#26032;&#20154;&#26469;&#23436;&#25104;&#65292;&#20294;&#22522;&#30563;&#30340;&#28212;&#26395;&#20173;&#38656;&#24471;&#30528;&#28385;&#36275;&#65292;&#31070;&#30340;&#20167;&#25932;&#23578;&#24453;&#34987;&#25171;&#36133;&#12290;&#22240;&#27492;&#65292;&#21484;&#20250;&#38656;&#35201;&#25104;&#20026;&#26032;&#22919;&#21644;&#25112;&#22763;&#12290;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">&nbsp;&#19968;&#31456;&#19968;&#33410;&#33267;&#20845;&#31456;&#20061;&#33410;&#25226;&#20851;&#20110;&#21484;&#20250;&#30340;&#31215;&#26497;&#19968;&#38754;&#65292;&#23601;&#26159;&#21484;&#20250;&#25104;&#23601;&#31070;&#27704;&#36828;&#23450;&#26088;&#30340;&#21551;&#31034;&#65292;&#20840;&#35762;&#36807;&#20102;&#12290;&#20294;&#22312;&#28040;&#26497;&#19968;&#38754;&#65292;&#23601;&#26159;&#21484;&#20250;&#23545;&#20184;&#31070;&#30340;&#20167;&#25932;&#65292;&#36824;&#26377;&#19968;&#20123;&#20107;&#35201;&#35828;&#21040;&#12290;&#21069;&#20116;&#31456;&#22312;&#22810;&#26041;&#38754;&#25551;&#32472;&#21484;&#20250;&#22312;&#31215;&#26497;&#19968;&#38754;&#25104;&#23601;&#31070;&#27704;&#36828;&#30340;&#23450;&#26088;&#12290;&#22312;&#20845;&#31456;&#21487;&#20197;&#30475;&#35265;&#21484;&#20250;&#22312;&#28040;&#26497;&#19968;&#38754;&#26159;&#25112;&#22763;&#65292;&#20987;&#36133;&#31070;&#30340;&#20167;&#25932;&#9472;&#39764;&#39740;&#12290;&#35201;&#20316;&#36825;&#20107;&#65292;&#21484;&#20250;&#24517;&#39035;&#31359;&#25140;&#31070;&#20840;&#21103;&#30340;&#20891;&#35013;&#12290;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">&nbsp;&#19968;&#20061;&#20108;&#20843;&#24180;&#20522;&#24351;&#20804;&#21484;&#24320;&#31532;&#19968;&#27425;&#24471;&#32988;&#32773;&#29305;&#20250;&#65292;&#35828;&#21040;&#23646;&#28789;&#30340;&#20105;&#25112;&#12290;&#22312;&#37027;&#27425;&#29305;&#20250;&#37324;&#65292;&#37027;&#24694;&#32773;&#25746;&#20294;&#34987;&#26292;&#38706;&#21040;&#26497;&#28857;&#12290;&#20522;&#24351;&#20804;&#25351;&#20986;&#65292;&#22312;&#23431;&#23449;&#20013;&#26377;&#19977;&#20010;&#24847;&#24535;&#65306;&#31070;&#30340;&#24847;&#24535;&#12289;&#25746;&#20294;&#30340;&#24847;&#24535;&#12289;&#20197;&#21450;&#20154;&#30340;&#24847;&#24535;&#12290;&#25105;&#20204;&#33509;&#35201;&#30693;&#36947;&#21484;&#20250;&#22914;&#20309;&#33021;&#20316;&#31070;&#30340;&#25112;&#22763;&#65292;&#20174;&#20107;&#23646;&#28789;&#30340;&#20105;&#25112;&#65292;&#25105;&#20204;&#23601;&#24517;&#39035;&#35748;&#35782;&#36825;&#19977;&#20010;&#24847;&#24535;&#65292;&#36825;&#19977;&#20010;&#24847;&#24895;&#12290;&#31070;&#30340;&#24847;&#24535;&#26159;&#33258;&#26377;&#27704;&#26377;&#30340;&#65292;&#26159;&#27704;&#36828;&#30340;&#12289;&#38750;&#21463;&#36896;&#30340;&#12290;&#20316;&#20026;&#21463;&#36896;&#20043;&#29289;&#30340;&#22825;&#20351;&#20063;&#26377;&#24847;&#24535;&#12290;&#20247;&#22825;&#20351;&#20013;&#30340;&#19968;&#20301;&#65292;&#23601;&#26159;&#22825;&#20351;&#38271;&#65292;&#21463;&#31070;&#25351;&#27966;&#31649;&#29702;&#20122;&#24403;&#34987;&#36896;&#20043;&#21069;&#30340;&#23431;&#23449;&#12290;&#36825;&#22825;&#20351;&#38271;&#22240;&#30528;&#33258;&#24049;&#30340;&#39640;&#20301;&#21644;&#32654;&#20029;&#65292;&#23601;&#21464;&#24471;&#39556;&#20658;&#36215;&#26469;&#12290;&#36825;&#39556;&#20658;&#20351;&#20182;&#20852;&#36215;&#37034;&#24694;&#30340;&#24847;&#24895;&#65292;&#36825;&#23601;&#25104;&#20102;&#25746;&#20294;&#30340;&#24847;&#24535;&#12290;&#22240;&#27492;&#65292;&#22312;&#31070;&#30340;&#24847;&#24895;&#65292;&#31070;&#30340;&#24847;&#24535;&#20043;&#22806;&#65292;&#36824;&#26377;&#31532;&#20108;&#20010;&#24847;&#24895;&#65292;&#31532;&#20108;&#20010;&#24847;&#24535;&#65307;&#22240;&#20026;&#25746;&#20294;&#30340;&#24847;&#24535;&#22914;&#20170;&#26159;&#23545;&#25239;&#31070;&#30340;&#24847;&#24535;&#30340;&#12290;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">&nbsp;&#19968;&#20999;&#20105;&#25112;&#37117;&#28304;&#33258;&#36825;&#20004;&#20010;&#24847;&#24535;&#30340;&#20914;&#31361;&#12290;&#22312;&#25746;&#20294;&#30340;&#24847;&#24535;&#20852;&#36215;&#19982;&#31070;&#30340;&#24847;&#24535;&#25932;&#23545;&#20043;&#21069;&#65292;&#23431;&#23449;&#20013;&#27809;&#26377;&#20105;&#25112;&#12290;&#23431;&#23449;&#20013;&#30340;&#20914;&#31361;&#36215;&#22987;&#20110;&#22825;&#20351;&#38271;&#23545;&#31070;&#30340;&#32972;&#21467;&#12290;&#37027;&#32972;&#21467;&#20035;&#26159;&#29616;&#20170;&#21457;&#29983;&#22312;&#22269;&#38469;&#20043;&#38388;&#65292;&#20197;&#21450;&#31038;&#20250;&#12289;&#23478;&#24237;&#12289;&#21644;&#20010;&#20154;&#37324;&#38754;&#19968;&#20999;&#20105;&#25112;&#30340;&#36215;&#22836;&#12290;&#21382;&#20195;&#20197;&#26469;&#65292;&#22269;&#23478;&#12289;&#22242;&#20307;&#12289;&#20154;&#32676;&#20043;&#38388;&#65292;&#29978;&#33267;&#20154;&#33258;&#24049;&#37324;&#38754;&#65292;&#37117;&#19968;&#30452;&#26377;&#20105;&#25112;&#12290;&#35692;&#22914;&#65292;&#20320;&#20063;&#35768;&#32463;&#21382;&#29702;&#26234;&#19982;&#24773;&#27442;&#20869;&#37324;&#30340;&#20105;&#25112;&#12290;&#21508;&#24335;&#21508;&#26679;&#30340;&#20105;&#25112;&#65292;&#20854;&#28304;&#22836;&#37117;&#22312;&#20110;&#31070;&#30340;&#24847;&#24535;&#19982;&#25746;&#20294;&#30340;&#24847;&#24535;&#20043;&#38388;&#30340;&#20914;&#31361;&#12290;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">&nbsp;&#25105;&#20204;&#19981;&#30693;&#36947;&#25746;&#20294;&#32972;&#21467;&#21644;&#20122;&#24403;&#21463;&#36896;&#20043;&#38388;&#30456;&#38548;&#26377;&#22810;&#20037;&#12290;&#25105;&#20204;&#21482;&#30693;&#36947;&#22312;&#26576;&#20010;&#26102;&#20505;&#65292;&#31070;&#36896;&#20102;&#20154;&#65292;&#24182;&#19988;&#36171;&#19982;&#20182;&#33258;&#30001;&#30340;&#24847;&#24535;&#12290;&#22240;&#30528;&#31070;&#30340;&#20255;&#22823;&#65292;&#31042;&#32473;&#20154;&#33258;&#30001;&#30340;&#24847;&#24535;&#12290;&#19968;&#20010;&#20255;&#22823;&#30340;&#20154;&#20174;&#19981;&#24378;&#36843;&#21035;&#20154;&#36319;&#20174;&#20182;&#12290;&#31070;&#32473;&#20154;&#33258;&#30001;&#30340;&#24847;&#24535;&#65292;&#25351;&#26126;&#31042;&#19981;&#21193;&#24378;&#20154;&#39034;&#20174;&#31042;&#12290;&#25105;&#24180;&#36731;&#26102;&#65292;&#35748;&#20026;&#31070;&#21019;&#36896;&#20154;&#26102;&#32473;&#20154;&#33258;&#30001;&#24847;&#24535;&#26159;&#19981;&#26234;&#24935;&#30340;&#12290;&#25105;&#33509;&#26159;&#31070;&#65292;&#25105;&#24517;&#23450;&#21483;&#20154;&#26080;&#25152;&#36873;&#25321;&#65307;&#25105;&#24517;&#23450;&#25226;&#20154;&#36896;&#24471;&#21482;&#33021;&#36319;&#20174;&#31070;&#12290;&#20294;&#31070;&#26159;&#20255;&#22823;&#30340;&#65292;&#31042;&#32473;&#20154;&#36873;&#25321;&#30340;&#33258;&#30001;&#12290;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">&nbsp;&#25105;&#20204;&#22312;&#21019;&#19990;&#35760;&#20108;&#31456;&#30475;&#35265;&#65292;&#20154;&#21487;&#20197;&#33258;&#30001;&#30340;&#36816;&#29992;&#20182;&#30340;&#24847;&#24535;&#65292;&#25110;&#21507;&#29983;&#21629;&#26641;&#65292;&#25110;&#21507;&#21892;&#24694;&#30693;&#35782;&#26641;&#12290;&#36825;&#20004;&#26869;&#26641;&#20998;&#21035;&#20195;&#34920;&#31070;&#30340;&#24847;&#24535;&#21644;&#25746;&#20294;&#30340;&#24847;&#24535;&#12290;&#22240;&#27492;&#65292;&#22312;&#22253;&#23376;&#37324;&#26377;&#19968;&#20010;&#19977;&#35282;&#30340;&#23616;&#38754;&#65306;&#29983;&#21629;&#26641;&#20195;&#34920;&#31070;&#30340;&#24847;&#24535;&#65292;&#21892;&#24694;&#30693;&#35782;&#26641;&#20195;&#34920;&#25746;&#20294;&#30340;&#24847;&#24535;&#65292;&#20122;&#24403;&#20195;&#34920;&#20154;&#30340;&#24847;&#24535;&#12290;&#23454;&#38469;&#19978;&#65292;&#29983;&#21629;&#26641;&#26159;&#25351;&#31070;&#33258;&#24049;&#65292;&#21892;&#24694;&#30693;&#35782;&#26641;&#26159;&#25351;&#25746;&#20294;&#12290;&#25152;&#20197;&#65292;&#26377;&#19977;&#20010;&#20154;&#20301;&#9472;&#31070;&#12289;&#25746;&#20294;&#21644;&#20154;&#9472;&#21508;&#26377;&#19968;&#20010;&#24847;&#24535;&#12290;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">&nbsp;&#34429;&#28982;&#26377;&#19977;&#20010;&#24847;&#24535;&#65292;&#20294;&#20914;&#31361;&#21482;&#29301;&#28041;&#20004;&#26041;&#9472;&#31070;&#21644;&#25746;&#20294;&#12290;&#35201;&#32039;&#30340;&#38382;&#39064;&#20035;&#26159;&#65292;&#20154;&#26159;&#36873;&#25321;&#31070;&#30340;&#24847;&#24535;&#36824;&#26159;&#36873;&#25321;&#25746;&#20294;&#30340;&#24847;&#24535;&#12290;&#20154;&#30340;&#24847;&#24535;&#33509;&#19982;&#31070;&#30340;&#24847;&#24535;&#31449;&#22312;&#19968;&#36215;&#65292;&#31070;&#30340;&#24847;&#24535;&#23601;&#33021;&#25104;&#23601;&#12290;&#20294;&#20154;&#30340;&#24847;&#24535;&#33509;&#31449;&#22312;&#25746;&#20294;&#30340;&#24847;&#24535;&#36825;&#19968;&#36793;&#65292;&#25746;&#20294;&#30340;&#24847;&#24535;&#33267;&#23569;&#23601;&#20250;&#26242;&#26102;&#30340;&#25104;&#21151;&#12290;&#25105;&#20204;&#37117;&#30693;&#36947;&#65292;&#20154;&#30340;&#24847;&#24535;&#26159;&#31449;&#22312;&#25746;&#20294;&#24847;&#24535;&#30340;&#37027;&#19968;&#36793;&#12290;&#36825;&#24847;&#24605;&#26159;&#35828;&#65292;&#20154;&#25315;&#36873;&#36319;&#20174;&#25746;&#20294;&#65292;&#19982;&#25746;&#20294;&#30340;&#24847;&#24535;&#31449;&#22312;&#21516;&#19968;&#36793;&#12290;&#25152;&#20197;&#25746;&#20294;&#26242;&#26102;&#24471;&#20102;&#32988;&#12290;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">&nbsp;&#28982;&#32780;&#65292;&#20511;&#30528;&#24724;&#25913;&#65292;&#20154;&#33021;&#20174;&#25746;&#20294;&#30340;&#24847;&#24535;&#36716;&#21521;&#31070;&#30340;&#24847;&#24535;&#65292;&#20174;&#25746;&#20294;&#37027;&#19968;&#36793;&#36716;&#21040;&#31070;&#36825;&#19968;&#36793;&#12290;&#31119;&#38899;&#30340;&#31532;&#19968;&#20010;&#21545;&#21648;&#23601;&#26159;&#24724;&#25913;&#65292;&#20854;&#27425;&#20004;&#20010;&#21545;&#21648;&#20035;&#26159;&#20449;&#32780;&#21463;&#28024;&#12290;&#20219;&#20309;&#30460;&#26395;&#24471;&#25937;&#30340;&#32618;&#20154;&#65292;&#24517;&#39035;&#21548;&#20174;&#36825;&#19977;&#20010;&#21545;&#21648;&#12290;&#20182;&#24517;&#39035;&#21521;&#31070;&#24724;&#25913;&#65292;&#30456;&#20449;&#20027;&#32822;&#31267;&#65292;&#24182;&#22312;&#27700;&#37324;&#21463;&#28024;&#12290;&#24724;&#25913;&#20035;&#26159;&#26377;&#19968;&#20010;&#36716;&#65292;&#20174;&#25746;&#20294;&#30340;&#24847;&#24535;&#36716;&#21521;&#31070;&#30340;&#24847;&#24535;&#12290;&#20174;&#20986;&#29983;&#24320;&#22987;&#65292;&#25105;&#20204;&#30340;&#24847;&#24535;&#23601;&#31449;&#22312;&#25746;&#20294;&#30340;&#24847;&#24535;&#36825;&#19968;&#38754;&#12290;&#21407;&#22240;&#22312;&#20110;&#65292;&#24403;&#20122;&#24403;&#25315;&#36873;&#25746;&#20294;&#30340;&#24847;&#24535;&#36807;&#20110;&#31070;&#30340;&#24847;&#24535;&#26102;&#65292;&#25105;&#20204;&#23601;&#24050;&#32463;&#22312;&#20122;&#24403;&#37324;&#20102;&#12290;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">&nbsp;&#35768;&#22810;&#22522;&#30563;&#24466;&#19981;&#30693;&#36947;&#20256;&#31119;&#38899;&#30340;&#30495;&#20041;&#12290;&#22307;&#32463;&#35828;&#65292;&#25105;&#20204;&#24517;&#39035;&#20026;&#30528;&#22269;&#24230;&#24724;&#25913;&#12290; &#65288;&#22826;&#22235;17&#12290;&#65289;&#31070;&#30340;&#22269;&#23454;&#38469;&#19978;&#23601;&#26159;&#31070;&#22307;&#24847;&#24535;&#30340;&#34892;&#20351;&#12290;&#24403;&#32618;&#20154;&#20026;&#30528;&#31070;&#30340;&#22269;&#24724;&#25913;&#26102;&#65292;&#20182;&#20204;&#23601;&#20174;&#25746;&#20294;&#37027;&#19968;&#36793;&#36716;&#21040;&#31070;&#36825;&#19968;&#36793;&#65292;&#23601;&#26159;&#36716;&#21521;&#31070;&#30340;&#22269;&#65292;&#31070;&#30340;&#24847;&#24535;&#12290;&#19968;&#20010;&#20154;&#20174;&#25746;&#20294;&#30340;&#24847;&#24535;&#36716;&#21521;&#31070;&#30340;&#24847;&#24535;&#20043;&#21518;&#65292;&#23601;&#24517;&#39035;&#30456;&#20449;&#20027;&#32822;&#31267;&#24182;&#19988;&#21463;&#28024;&#12290;&#20511;&#30528;&#21463;&#28024;&#65292;&#20182;&#20174;&#40657;&#26263;&#30340;&#26435;&#21183;&#65292;&#23601;&#26159;&#25746;&#20294;&#30340;&#24847;&#24535;&#65292;&#36801;&#21040;&#31070;&#29233;&#23376;&#30340;&#22269;&#37324;&#12290; &#65288;&#35199;&#19968;13&#12290;&#65289;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">&nbsp;&#20174;&#25105;&#20204;&#24471;&#25937;&#37027;&#22825;&#36215;&#65292;&#25105;&#20204;&#22522;&#30563;&#24466;&#30340;&#29983;&#27963;&#23601;&#26159;&#20105;&#25112;&#30340;&#29983;&#27963;&#12290;&#20197;&#33394;&#21015;&#20154;&#20986;&#22467;&#21450;&#20043;&#21518;&#20063;&#26159;&#19968;&#26679;&#12290;&#20182;&#20204;&#21507;&#36807;&#36926;&#36234;&#33410;&#30340;&#32650;&#32660;&#20043;&#21518;&#65292;&#23601;&#20687;&#20891;&#38431;&#19968;&#26679;&#36808;&#20986;&#22467;&#21450;&#22320;&#12290;&#36825;&#25351;&#26126;&#20182;&#20204;&#21507;&#36926;&#36234;&#33410;&#30340;&#32650;&#32660;&#20035;&#26159;&#20026;&#30528;&#20934;&#22791;&#20105;&#25112;&#12290;&#20182;&#20204;&#26159;&#22312;&#20105;&#25112;&#30340;&#27668;&#27675;&#19979;&#24471;&#25937;&#30340;&#12290;&#20182;&#20204;&#19968;&#20986;&#22467;&#21450;&#65292;&#20105;&#25112;&#23601;&#24320;&#22987;&#20102;&#12290;&#27861;&#32769;&#21644;&#20182;&#30340;&#20891;&#20853;&#36861;&#36214;&#20197;&#33394;&#21015;&#20154;&#65292;&#20294;&#26159;&#31070;&#36827;&#26469;&#20026;&#20182;&#20204;&#20105;&#25112;&#12290;&#20197;&#33394;&#21015;&#20154;&#36807;&#20102;&#32418;&#28023;&#65292;&#27861;&#32769;&#20891;&#38431;&#34987;&#28153;&#27809;&#20043;&#21518;&#65292;&#31070;&#30340;&#23376;&#27665;&#23601;&#24471;&#32988;&#30340;&#36190;&#32654;&#31042;&#32988;&#20102;&#20167;&#25932;&#12290;&#20197;&#33394;&#21015;&#20154;&#21069;&#36827;&#65292;&#20026;&#30528;&#36890;&#36807;&#26103;&#37326;&#32780;&#20105;&#25112;&#65292;&#24182;&#19988;&#22312;&#32654;&#22320;&#32487;&#32493;&#20105;&#25112;&#12290;&#22240;&#27492;&#65292;&#20182;&#20204;&#30340;&#21382;&#21490;&#21551;&#31034;&#65292;&#24471;&#25937;&#32773;&#30340;&#29983;&#27963;&#20035;&#26159;&#20105;&#25112;&#30340;&#29983;&#27963;&#12290;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">&nbsp;&#25105;&#20204;&#24050;&#32463;&#30475;&#35265;&#65292;&#21484;&#20250;&#20316;&#26032;&#20154;&#24212;&#35813;&#29031;&#30528;&#23454;&#38469;&#12289;&#20973;&#30528;&#24681;&#20856;&#34892;&#20107;&#65292;&#24182;&#19988;&#30475;&#35265;&#65292;&#21484;&#20250;&#20316;&#26032;&#22919;&#24212;&#24403;&#27963;&#22312;&#29233;&#21644;&#20809;&#20013;&#12290;&#28982;&#32780;&#65292;&#19981;&#20165;&#31070;&#27704;&#36828;&#30340;&#23450;&#26088;&#24517;&#39035;&#25104;&#23601;&#65292;&#22522;&#30563;&#30340;&#24515;&#24895;&#24517;&#39035;&#24471;&#21040;&#28385;&#36275;&#65292;&#31070;&#30340;&#20167;&#25932;&#20063;&#24517;&#39035;&#34987;&#20987;&#36133;&#12290;&#20026;&#27492;&#65292;&#21484;&#20250;&#24517;&#39035;&#26159;&#25112;&#22763;&#12290;&#29978;&#33267;&#22312;&#38597;&#27468;&#20013;&#65292;&#25105;&#20204;&#20063;&#30475;&#35265;&#65292;&#24403;&#23547;&#27714;&#32773;&#20139;&#21463;&#20027;&#30340;&#21516;&#22312;&#26102;&#65292;&#20105;&#25112;&#20063;&#22312;&#36827;&#34892;&#30528;&#12290;&#22240;&#27492;&#65292;&#25105;&#20204;&#26159;&#29031;&#30528;&#23454;&#38469;&#12289;&#20973;&#30528;&#24681;&#20856;&#34892;&#20107;&#65292;&#25105;&#20204;&#26159;&#27963;&#22312;&#29233;&#21644;&#20809;&#20013;&#65292;&#24182;&#19988;&#25105;&#20204;&#20063;&#20105;&#25112;&#65292;&#20026;&#35201;&#24449;&#26381;&#25746;&#20294;&#30340;&#24847;&#24535;&#12290;&#25105;&#20204;&#30340;&#34892;&#20107;&#20026;&#20154;&#26159;&#20026;&#30528;&#23436;&#25104;&#31070;&#30340;&#23450;&#26088;&#65292;&#25105;&#20204;&#30340;&#29983;&#27963;&#26159;&#20026;&#30528;&#22522;&#30563;&#30340;&#28385;&#36275;&#65292;&#24182;&#19988;&#25105;&#20204;&#30340;&#20105;&#25112;&#26159;&#20026;&#30528;&#20987;&#36133;&#31070;&#30340;&#20167;&#25932;&#12290;&#22240;&#27492;&#65292;&#20026;&#30528;&#36825;&#19977;&#20214;&#20107;&#65292;&#21484;&#20250;&#24517;&#39035;&#26159;&#26032;&#20154;&#12289;&#26032;&#22919;&#21644;&#25112;&#22763;&#12290;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c3">&#36144; &#24471;&#30528;&#21152;&#21147;</span></p><p class="c2"><span class="c3">&#21442; &#31359;&#25140;&#31070;&#20840;&#21103;&#30340;&#20891;&#35013;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">&nbsp;&#21313;&#19968;&#33410;&#24320;&#22836;&#35828;&#65292;&#12302;&#35201;&#31359;&#25140;&#31070;&#20840;&#21103;&#30340;&#20891;&#35013;&#12290; &#12303;&#25105;&#20204;&#25171;&#23646;&#28789;&#30340;&#20183;&#65292;&#19981;&#20165;&#38656;&#35201;&#20027;&#30340;&#22823;&#33021;&#65292;&#20063;&#38656;&#35201;&#31070;&#30340;&#20891;&#35013;&#12290;&#25105;&#20204;&#30340;&#20853;&#22120;&#27809;&#26377;&#25928;&#21147;&#65292;&#21482;&#26377;&#31070;&#30340;&#20891;&#35013;&#65292;&#29978;&#33267;&#31070;&#20840;&#21103;&#30340;&#20891;&#35013;&#65292;&#25165;&#26377;&#25928;&#21147;&#12290;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">&nbsp;&#31070;&#20840;&#21103;&#30340;&#20891;&#35013;&#26159;&#20026;&#30528;&#22522;&#30563;&#30340;&#25972;&#20010;&#36523;&#20307;&#65292;&#19981;&#26159;&#20026;&#30528;&#22522;&#30563;&#36523;&#20307;&#19978;&#20219;&#20309;&#21333;&#20010;&#30340;&#32930;&#20307;&#12290;&#21484;&#20250;&#26159;&#19968;&#20010;&#22242;&#20307;&#30340;&#25112;&#22763;&#65292;&#20449;&#24466;&#26159;&#36825;&#24799;&#19968;&#25112;&#22763;&#30340;&#19968;&#20998;&#23376;&#12290;&#21482;&#26377;&#22242;&#20307;&#30340;&#25112;&#22763;&#25165;&#33021;&#31359;&#25140;&#31070;&#20840;&#21103;&#30340;&#20891;&#35013;&#65292;&#21333;&#20010;&#30340;&#20449;&#24466;&#19981;&#33021;&#12290;&#25105;&#20204;&#24517;&#39035;&#22312;&#22522;&#30563;&#30340;&#36523;&#20307;&#37324;&#25171;&#23646;&#28789;&#30340;&#20183;&#65292;&#32477;&#19981;&#33021;&#21333;&#29420;&#20316;&#25112;&#12290;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">&nbsp;&#35201;&#31359;&#25140;&#31070;&#20840;&#21103;&#30340;&#20891;&#35013;&#65292;&#36825;&#26159;&#20010;&#21629;&#20196;&#12290;&#31070;&#20026;&#25105;&#20204;&#35947;&#22791;&#20102;&#20891;&#35013;&#65292;&#20294;&#31042;&#19981;&#26367;&#25105;&#20204;&#31359;&#25140;&#65292;&#24517;&#39035;&#25105;&#20204;&#33258;&#24049;&#31359;&#25140;&#65292;&#36816;&#29992;&#25105;&#20204;&#30340;&#24847;&#24535;&#19982;&#31042;&#21512;&#20316;&#12290;&#20026;&#36825;&#32536;&#25925;&#65292;&#25105;&#20204;&#38656;&#35201;&#24471;&#30528;&#21152;&#21147;&#12290;&#34429;&#28982;&#31070;&#33021;&#20351;&#25105;&#20204;&#24471;&#30528;&#21152;&#21147;&#65292;&#25105;&#20204;&#20173;&#28982;&#24517;&#39035;&#36816;&#29992;&#25105;&#20204;&#30340;&#24847;&#24535;&#19982;&#31042;&#21512;&#20316;&#12290;&#21516;&#26679;&#30340;&#21407;&#21017;&#65292;&#25105;&#20204;&#24517;&#39035;&#19982;&#31070;&#30340;&#21629;&#20196;&#21512;&#20316;&#65292;&#31359;&#25140;&#20891;&#35013;&#12290;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c3">&#32902; &#33021;&#20197;&#31449;&#20303;&#65292;&#25269;&#25377;&#39764;&#39740;&#30340;&#35809;&#35745;</span></p><p class="c2"><span class="c3">&#20237; &#25105;&#20204;&#30340;&#25684;&#36324;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">&nbsp;&#19968; &#19981;&#26159;&#19982;&#34880;&#32905;&#20043;&#20154;&#25684;&#36324;</span></p><p class="c2"><span class="c0">&nbsp;&#20108; &#20035;&#26159;&#19982;&#37027;&#20123;&#25191;&#25919;&#30340;&#12289;&#25484;&#26435;&#30340;&#12289;&#31649;&#36758;&#36825;&#19990;&#30028;&#30340;&#12289;&#20197;&#21450;&#37034;&#24694;&#30340;&#23646;&#28789;&#21183;&#21147;&#25684;&#36324;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c3">&#38470; &#22312;&#37034;&#24694;&#30340;&#26085;&#23376;&#33021;&#31449;&#31435;&#24471;&#20303;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">&nbsp;&#21313;&#19977;&#33410;&#35828;&#65292;&#12302;&#25152;&#20197;&#35201;&#25343;&#36215;&#31070;&#20840;&#21103;&#30340;&#20891;&#35013;&#65292;&#20351;&#20320;&#20204;&#22312;&#37034;&#24694;&#30340;&#26085;&#23376;&#33021;&#20197;&#25269;&#25377;&#65292;&#24182;&#19988;&#20316;&#25104;&#20102;&#19968;&#20999;&#65292;&#36824;&#33021;&#31449;&#31435;&#24471;&#20303;&#12290; &#12303;&#21313;&#19968;&#33410;&#21578;&#35785;&#25105;&#20204;&#65292;&#35201;&#31359;&#25140;&#31070;&#30340;&#20891;&#35013;&#12290;&#21313;&#19977;&#33410;&#21545;&#21648;&#25105;&#20204;&#65292;&#35201;&#25343;&#36215;&#31070;&#30340;&#20891;&#35013;&#12290;&#25105;&#20204;&#24050;&#32463;&#30475;&#35265;&#65292;&#31070;&#30340;&#20891;&#35013;&#20035;&#26159;&#31070;&#20026;&#25105;&#20204;&#35947;&#22791;&#24182;&#25552;&#20379;&#32473;&#25105;&#20204;&#30340;&#12290;&#20294;&#26159;&#25105;&#20204;&#38656;&#35201;&#25343;&#36215;&#24182;&#31359;&#25140;&#65307;&#25105;&#20204;&#38656;&#35201;&#20351;&#29992;&#24182;&#24212;&#29992;&#31070;&#30340;&#20379;&#22791;&#12290;&#20891;&#35013;&#30340;&#19968;&#20123;&#37197;&#20214;&#65292;&#22914;&#21073;&#21644;&#30462;&#29260;&#65292;&#25105;&#20204;&#35201;&#25343;&#36215;&#12290;&#20294;&#26159;&#20854;&#20182;&#30340;&#37197;&#20214;&#65292;&#22914;&#33016;&#29260;&#12289;&#22836;&#30420;&#21644;&#38795;&#23376;&#65292;&#25105;&#20204;&#38656;&#35201;&#31359;&#25140;&#12290;&#19981;&#31649;&#25105;&#20204;&#26159;&#31359;&#25140;&#25110;&#26159;&#25343;&#36215;&#31070;&#20840;&#21103;&#30340;&#20891;&#35013;&#65292;&#25105;&#20204;&#37117;&#24517;&#39035;&#21385;&#23475;&#30340;&#36816;&#29992;&#25105;&#20204;&#30340;&#24847;&#24535;&#12290;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">&nbsp;&#20445;&#32599;&#29305;&#21035;&#39064;&#21040;&#12302;&#31070;&#20840;&#21103;&#30340;&#20891;&#35013;&#12303;&#12290;&#25105;&#20204;&#35201;&#25171;&#23646;&#28789;&#30340;&#20183;&#65292;&#38656;&#35201;&#31070;&#20840;&#21103;&#30340;&#20891;&#35013;&#65292;&#19981;&#26159;&#20165;&#20165;&#20854;&#20013;&#30340;&#19968;&#37096;&#20998;&#25110;&#26576;&#20123;&#37096;&#20998;&#12290;&#36825;&#38656;&#35201;&#22522;&#30563;&#30340;&#36523;&#20307;&#26469;&#25343;&#36215;&#65292;&#21333;&#20010;&#30340;&#20449;&#24466;&#26159;&#19981;&#34892;&#30340;&#12290;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">&nbsp;&#20511;&#30528;&#25343;&#36215;&#31070;&#20840;&#21103;&#30340;&#20891;&#35013;&#65292;&#25105;&#20204;&#22312;&#37034;&#24694;&#30340;&#26085;&#23376;&#23601;&#33021;&#25269;&#25377;&#12290;&#25269;&#25377;&#23601;&#26159;&#31449;&#20303;&#25269;&#25377;&#12290;&#22312;&#20105;&#25112;&#20013;&#65292;&#31449;&#20303;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#12290;&#20445;&#32599;&#22312;&#20116;&#31456;&#21313;&#20845;&#33410;&#35828;&#65292;&#26085;&#23376;&#26159;&#37034;&#24694;&#30340;&#12290;&#22312;&#36825;&#37034;&#24694;&#30340;&#19990;&#20195;&#65292;&#65288;&#21152;&#19968;4&#65292;&#65289;&#27599;&#22825;&#37117;&#26159;&#37034;&#24694;&#30340;&#26085;&#23376;&#65292;&#22240;&#20026;&#37027;&#37034;&#24694;&#32773;&#25746;&#20294;&#27599;&#22825;&#37117;&#22312;&#24037;&#20316;&#12290;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c3">&#26578; &#20316;&#25104;&#20102;&#19968;&#20999;&#65292;&#36824;&#33021;&#31449;&#31435;&#24471;&#20303;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">&nbsp;&#20445;&#32599;&#20197;&#12302;&#20316;&#25104;&#20102;&#19968;&#20999;&#65292;&#36824;&#33021;&#31449;&#31435;&#24471;&#20303;&#12303;&#32467;&#26463;&#21313;&#19977;&#33410;&#12290;&#22312;&#20105;&#25112;&#20013;&#65292;&#25105;&#20204;&#38656;&#35201;&#31449;&#20303;&#21040;&#24213;&#12290;&#25105;&#20204;&#20316;&#25104;&#20102;&#19968;&#20999;&#65292;&#36824;&#24517;&#39035;&#31449;&#31435;&#24471;&#20303;&#12290;&#22312;&#19979;&#20004;&#31687;&#20449;&#24687;&#20013;&#25105;&#20204;&#20250;&#30475;&#35265;&#65292;&#21313;&#22235;&#33267;&#21313;&#20845;&#33410;&#20035;&#26159;&#24418;&#23481;&#22914;&#20309;&#31449;&#31435;&#24471;&#20303;&#12290;</span></p></body></html>