<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c5{background-color:#ffffff;color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:13pt;font-family:"Arial";font-style:normal}.c2{background-color:#ffffff;color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Arial";font-style:normal}.c1{background-color:#ffffff;color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Arial";font-style:normal}.c6{background-color:#ffffff;-webkit-text-decoration-skip:none;color:#1155cc;font-weight:700;text-decoration:underline;text-decoration-skip-ink:none;font-size:13pt}.c0{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c4{background-color:#ffffff;max-width:468pt;padding:72pt 72pt 72pt 72pt}.c7{color:inherit;text-decoration:inherit}.c3{height:11pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c4 doc-content"><p class="c0"><span class="c6"><a class="c7" href="https://www.google.com/url?q=http://www.life-study1984.org/webdata/read/read.php?no%3D49-51&amp;sa=D&amp;source=editors&amp;ust=1703291907896046&amp;usg=AOvVaw2PnQO4c3P-ZYD_-2ZzG16o">&#20197;&#24343;&#25152;&#20070;&#29983;&#21629;&#35835;&#32463; &ndash; &#31532;&#20116;&#21313;&#19968;&#31687; &#20973;&#30528;&#22312;&#28789;&#37324;&#34987;&#20805;&#28385;&#32780;&#27963;&#30528;&#65288;&#33410;&#24405;&#65289;</a></span></p><p class="c0 c3"><span class="c1"></span></p><p class="c0"><span class="c1">5:1&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#25152;&#20197;&#20320;&#20204;&#35201;&#25928;&#27861;&#31070;&#65292;&#22909;&#20687;&#33945;&#29233;&#30340;&#20799;&#22899;&#19968;&#26679;&#65307;</span></p><p class="c0"><span class="c1">5:2&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#20063;&#35201;&#22312;&#29233;&#37324;&#34892;&#20107;&#20026;&#20154;&#65292;&#27491;&#22914;&#22522;&#30563;&#29233;&#25105;&#20204;&#65292;&#20026;&#25105;&#20204;&#33293;&#20102;&#33258;&#24049;&#65292;&#20316;&#20379;&#29289;&#21644;&#31085;&#29289;&#29486;&#19982;&#31070;&#65292;&#25104;&#20026;&#39336;&#39321;&#20043;&#27668;&#12290;</span></p><p class="c0"><span class="c1">5:3&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#33267;&#20110;&#28139;&#20081;&#12289;&#24182;&#19968;&#20999;&#27745;&#31229;&#12289;&#25110;&#26159;&#36138;&#23146;&#65292;&#22312;&#20320;&#20204;&#20013;&#38388;&#36830;&#39064;&#37117;&#19981;&#21487;&#65292;&#22914;&#27492;&#25165;&#19982;&#22307;&#24466;&#30456;&#23452;&#65307;</span></p><p class="c0"><span class="c1">5:4&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#36824;&#26377;&#28139;&#36766;&#12289;&#22916;&#35821;&#12289;&#25110;&#26159;&#31895;&#37145;&#30340;&#25103;&#35328;&#65292;&#37117;&#19981;&#30456;&#23452;&#65292;&#23425;&#21487;&#35828;&#24863;&#35874;&#30340;&#35805;&#12290;</span></p><p class="c0"><span class="c1">5:5&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#22240;&#20026;&#20320;&#20204;&#26195;&#24471;&#36825;&#20107;&#65292;&#30693;&#36947;&#20961;&#26159;&#28139;&#20081;&#30340;&#65292;&#25110;&#26159;&#27745;&#31229;&#30340;&#65292;&#25110;&#26159;&#36138;&#23146;&#30340;&#65292;&#65288;&#23601;&#26159;&#25308;&#20598;&#20687;&#30340;&#65292;&#65289;&#22312;3&#22522;&#30563;&#21644;&#31070;&#30340;&#22269;&#37324;&#65292;&#37117;&#24471;&#19981;&#21040;&#22522;&#19994;&#12290;</span></p><p class="c0"><span class="c1">5:6&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#19981;&#35201;&#35753;&#20154;&#29992;&#34394;&#31354;&#30340;&#35805;&#27450;&#39575;&#20320;&#20204;&#65292;&#22240;&#36825;&#20123;&#20107;&#65292;&#31070;&#30340;&#24575;&#24594;&#27491;&#20020;&#21040;&#37027;&#24726;&#36870;&#20043;&#23376;&#12290;</span></p><p class="c0"><span class="c1">5:7&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#25152;&#20197;&#20320;&#20204;&#19981;&#35201;&#19982;&#20182;&#20204;&#21516;&#20249;&#12290;</span></p><p class="c0"><span class="c1">5:8&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#20320;&#20204;&#20174;&#21069;&#26159;&#40657;&#26263;&#65292;&#20294;&#22914;&#20170;&#22312;&#20027;&#37324;&#38754;&#20035;&#20809;&#65292;2&#34892;&#20107;&#20026;&#20154;&#23601;&#35201;&#20687;&#20809;&#30340;&#20799;&#22899;&#65292;</span></p><p class="c0"><span class="c1">5:9&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#65288;&#20809;&#30340;&#26524;&#23376;&#26159;&#22312;&#20110;&#19968;&#20999;&#30340;&#21892;&#12289;&#20041;&#21644;&#30495;&#23454;&#65292;&#65289;</span></p><p class="c0"><span class="c1">5:10&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#35201;&#39564;&#35777;&#20309;&#20026;&#20027;&#25152;&#21916;&#24742;&#30340;&#65292;</span></p><p class="c0"><span class="c1">5:11&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#19981;&#35201;&#26377;&#20998;&#20110;&#40657;&#26263;&#26080;&#26524;&#23376;&#30340;&#34892;&#20026;&#65292;&#20498;&#35201;&#36131;&#22791;&#65292;</span></p><p class="c0"><span class="c1">5:12&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#22240;&#20026;&#20182;&#20204;&#25152;&#34892;&#38544;&#23494;&#30340;&#20107;&#65292;&#23601;&#26159;&#39064;&#36215;&#26469;&#20063;&#26159;&#21487;&#32827;&#30340;&#12290;</span></p><p class="c0"><span class="c1">5:13&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#19968;&#20999;&#20107;&#21463;&#20102;&#36131;&#22791;&#65292;&#23601;&#34987;&#20809;&#26174;&#26126;&#20102;&#65307;&#22240;&#20026;&#20961;&#23558;&#20107;&#26174;&#26126;&#30340;&#65292;&#23601;&#26159;&#20809;&#12290;</span></p><p class="c0"><span class="c1">5:14&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#25152;&#20197;&#31042;&#35828;&#65292;&#30561;&#30528;&#30340;&#20154;&#21738;&#65292;&#35201;&#36215;&#26469;&#65292;&#35201;&#20174;&#27515;&#20154;&#20013;&#31449;&#36215;&#26469;&#65292;&#22522;&#30563;&#23601;&#35201;&#20809;&#29031;&#20320;&#20102;&#12290;</span></p><p class="c0"><span class="c1">5:15&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#20320;&#20204;&#35201;&#20180;&#32454;&#30041;&#24847;&#24590;&#26679;&#34892;&#20107;&#20026;&#20154;&#65292;&#19981;&#35201;&#20687;&#19981;&#26234;&#24935;&#30340;&#20154;&#65292;&#20035;&#35201;&#20687;&#26377;&#26234;&#24935;&#30340;&#20154;&#65307;</span></p><p class="c0"><span class="c1">5:16&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#35201;&#36174;&#22238;&#20809;&#38452;&#65292;&#22240;&#20026;&#26085;&#23376;&#37034;&#24694;&#12290;</span></p><p class="c0"><span class="c1">5:17&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#25152;&#20197;&#19981;&#35201;&#20316;&#24858;&#26151;&#20154;&#65292;&#21364;&#35201;&#26126;&#30333;&#20160;&#20040;&#26159;&#20027;&#30340;&#26088;&#24847;&#12290;</span></p><p class="c0"><span class="c1">5:18&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#19981;&#35201;&#37257;&#37202;&#65292;&#37257;&#37202;&#20351;&#20154;&#25918;&#33633;&#65292;&#20035;&#35201;&#22312;&#28789;&#37324;&#34987;&#20805;&#28385;&#65292;</span></p><p class="c0"><span class="c1">5:19&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#29992;&#35799;&#31456;&#12289;&#39042;&#36766;&#12289;&#28789;&#27468;&#65292;&#24444;&#27492;&#23545;&#35828;&#65292;&#20174;&#24515;&#20013;&#21521;&#20027;&#27468;&#21809;&#12289;&#39042;&#21647;&#65292;</span></p><p class="c0"><span class="c1">5:20&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#20961;&#20107;&#35201;&#22312;&#25105;&#20204;&#20027;&#32822;&#31267;&#22522;&#30563;&#30340;&#21517;&#37324;&#65292;&#26102;&#24120;&#24863;&#35874;&#31070;&#19982;&#29238;&#65292;</span></p><p class="c0"><span class="c1">5:21&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#20973;&#30528;&#25964;&#30031;&#22522;&#30563;&#65292;2&#24444;&#27492;3&#26381;&#20174;&#65306;</span></p><p class="c0 c3"><span class="c1"></span></p><p class="c0"><span class="c2">&#31532;&#20116;&#21313;&#19968;&#31687; &#20973;&#30528;&#22312;&#28789;&#37324;&#34987;&#20805;&#28385;&#32780;&#27963;&#30528;</span></p><p class="c0 c3"><span class="c1"></span></p><p class="c0"><span class="c2">&#22777; &#19982;&#31070;&#21628;&#21484;&#30456;&#37197;&#20043;&#34892;&#20107;&#20026;&#20154;&#30340;&#31532;&#20116;&#39033;</span></p><p class="c0 c3"><span class="c1"></span></p><p class="c0"><span class="c1">&nbsp;&#20973;&#30528;&#22312;&#28789;&#37324;&#34987;&#20805;&#28385;&#32780;&#27963;&#30528;&#65292;&#20035;&#26159;&#19982;&#31070;&#21628;&#21484;&#30456;&#37197;&#20043;&#34892;&#20107;&#20026;&#20154;&#30340;&#31532;&#20116;&#39033;&#12290;&#36825;&#26679;&#19982;&#31070;&#21628;&#21484;&#30456;&#37197;&#30340;&#34892;&#20107;&#20026;&#20154;&#65292;&#22836;&#22235;&#39033;&#20035;&#26159;&#65306;&#20445;&#23432;&#19968;&#12289;&#38271;&#21040;&#20803;&#39318;&#37324;&#38754;&#12289;&#23398;&#20102;&#22522;&#30563;&#12289;&#20197;&#21450;&#27963;&#22312;&#29233;&#19982;&#20809;&#20013;&#12290;&#20445;&#32599;&#22312;&#22235;&#31456;&#35828;&#21040;&#20445;&#23432;&#19968;&#12289;&#38271;&#21040;&#20803;&#39318;&#37324;&#38754;&#12289;&#20197;&#21450;&#23398;&#20102;&#22522;&#30563;&#12290;&#22312;&#20116;&#31456;&#20182;&#35828;&#21040;&#27963;&#22312;&#29233;&#19982;&#20809;&#20013;&#12289;&#20197;&#21450;&#22312;&#28789;&#37324;&#34987;&#20805;&#28385;&#32780;&#27963;&#30528;&#12290;&#22240;&#27492;&#65292;&#22312;&#20116;&#31456;&#26377;&#19977;&#20010;&#37325;&#35201;&#30340;&#36766;&#65306;&#29233;&#12289;&#20809;&#19982;&#28789;&#12290;&#36825;&#19968;&#31456;&#30340;&#21069;&#21313;&#22235;&#33410;&#35828;&#21040;&#29233;&#19982;&#20809;&#65292;&#21518;&#21322;&#27573;&#21017;&#35828;&#21040;&#35843;&#21644;&#30340;&#28789;&#12290;</span></p><p class="c0 c3"><span class="c1"></span></p><p class="c0"><span class="c1">&nbsp;&#22312;&#28789;&#37324;&#34987;&#20805;&#28385;&#65292;&#65288;&#20116;18&#65292;&#65289;&#23601;&#26159;&#22312;&#25105;&#20204;&#37325;&#29983;&#30340;&#28789;&#37324;&#65292;&#20134;&#21363;&#22312;&#26377;&#31070;&#30340;&#28789;&#20869;&#20303;&#20110;&#20854;&#20013;&#20043;&#20154;&#30340;&#28789;&#37324;&#34987;&#20805;&#28385;&#12290;&#25105;&#20204;&#30340;&#28789;&#19981;&#35813;&#26159;&#31354;&#30340;&#65292;&#20035;&#35813;&#34987;&#22522;&#30563;&#30340;&#20016;&#23500;&#25152;&#20805;&#28385;&#65292;&#25104;&#20026;&#31070;&#19968;&#20999;&#30340;&#20016;&#28385;&#12290; &#65288;&#19977;19&#12290;&#65289;&#20116;&#31456;&#21313;&#20843;&#33410;&#33267;&#20845;&#31456;&#20061;&#33410;&#25152;&#26377;&#30340;&#39033;&#30446;&#37117;&#20851;&#31995;&#21040;&#19968;&#20214;&#20107;&#65292;&#23601;&#26159;&#22312;&#28789;&#37324;&#34987;&#20805;&#28385;&#12290;&#35768;&#22810;&#20154;&#35835;&#36825;&#19968;&#31456;&#22307;&#32463;&#21482;&#27880;&#24847;&#19968;&#20123;&#32454;&#33410;&#65292;&#20687;&#20316;&#22971;&#23376;&#30340;&#35201;&#26381;&#20174;&#33258;&#24049;&#30340;&#19976;&#22827;&#65292;&#25110;&#26159;&#20316;&#19976;&#22827;&#30340;&#35201;&#29233;&#20182;&#20204;&#30340;&#22971;&#23376;&#65307;&#20294;&#20182;&#20204;&#27809;&#26377;&#30475;&#35265;&#36825;&#19968;&#20999;&#32654;&#24503;&#30340;&#28304;&#22836;&#65292;&#20035;&#26159;&#22312;&#28789;&#37324;&#34987;&#20805;&#28385;&#12290;&#24403;&#25105;&#20204;&#22312;&#28789;&#37324;&#34987;&#22522;&#30563;&#20805;&#28385;&#65292;&#25104;&#20026;&#31070;&#19968;&#20999;&#30340;&#20016;&#28385;&#26102;&#65292;&#20316;&#22971;&#23376;&#30340;&#23601;&#20250;&#26381;&#20174;&#19976;&#22827;&#65292;&#20316;&#19976;&#22827;&#30340;&#23601;&#20250;&#29233;&#22971;&#23376;&#65292;&#20316;&#29238;&#27597;&#30340;&#23601;&#20250;&#29031;&#39038;&#20799;&#22899;&#65292;&#20316;&#22900;&#20166;&#30340;&#23601;&#20250;&#39034;&#20174;&#20027;&#20154;&#65292;&#24182;&#19988;&#20316;&#20027;&#20154;&#30340;&#20063;&#20250;&#21512;&#23452;&#30340;&#23545;&#24453;&#22900;&#20166;&#12290;&#36825;&#19968;&#20999;&#20107;&#37117;&#26159;&#22312;&#28789;&#37324;&#34987;&#20805;&#28385;&#30340;&#32467;&#26524;&#12290;</span></p><p class="c0 c3"><span class="c1"></span></p><p class="c0"><span class="c1">&nbsp;&#26377;&#20116;&#26092;&#33410;&#27966;&#25110;&#28789;&#24681;&#27966;&#32972;&#26223;&#30340;&#20154;&#65292;&#20063;&#35768;&#20250;&#25226;&#21313;&#20843;&#33410;&#30340;&#28789;&#24403;&#20316;&#22307;&#28789;&#12290;&#20182;&#20204;&#20063;&#35768;&#25226;&#20445;&#32599;&#30340;&#35805;&#35299;&#37322;&#20026;&#65306;&#25105;&#20204;&#35201;&#34987;&#22307;&#28789;&#20805;&#28385;&#24182;&#35828;&#26041;&#35328;&#12290;&#20294;&#25353;&#29031;&#21407;&#25991;&#65292;&#36825;&#37324;&#20445;&#32599;&#19981;&#26159;&#35828;&#25105;&#20204;&#35201;&#34987;&#22307;&#28789;&#20805;&#28385;&#65292;&#20035;&#26159;&#35828;&#25105;&#20204;&#35201;&#22312;&#25105;&#20204;&#30340;&#28789;&#37324;&#65292;&#23601;&#26159;&#22312;&#25105;&#20204;&#37325;&#29983;&#30340;&#28789;&#37324;&#34987;&#20805;&#28385;&#12290;&#25105;&#20204;&#30340;&#28789;&#21487;&#33021;&#26159;&#31354;&#30340;&#12289;&#30250;&#30340;&#65292;&#20687;&#19968;&#20010;&#27844;&#20102;&#27668;&#30340;&#36718;&#32974;&#12290;&#22914;&#26524;&#25105;&#20204;&#30340;&#28789;&#26159;&#30250;&#30340;&#65292;&#23601;&#38656;&#35201;&#34987;&#12302;&#32445;&#29595;&#12303;&#65288;&#24847;&#21363;&#27668;&#9472;&#35793;&#32773;&#27880;&#65289;&#20805;&#28385;&#12290;&#25105;&#20204;&#38656;&#35201;&#26469;&#21040;&#23646;&#22825;&#30340;&#12302;&#20805;&#27668;&#31449;&#12303;&#65292;&#25226;&#25105;&#20204;&#30340;&#28789;&#28748;&#28385;&#12302;&#32445;&#29595;&#12303;&#12290;&#36825;&#26679;&#65292;&#25105;&#20204;&#23601;&#24517;&#22312;&#28789;&#37324;&#34987;&#20805;&#28385;&#12290;&#25353;&#29031;&#19977;&#31456;&#65292;&#25105;&#20204;&#35201;&#34987;&#22522;&#30563;&#30340;&#20016;&#23500;&#20805;&#28385;&#65292;&#25104;&#20026;&#31070;&#19968;&#20999;&#30340;&#20016;&#28385;&#12290;&#22914;&#26524;&#25105;&#20204;&#30340;&#28789;&#20805;&#28385;&#22522;&#30563;&#30340;&#20016;&#23500;&#65292;&#25105;&#20204;&#22312;&#22522;&#30563;&#24466;&#30340;&#29983;&#27963;&#20013;&#23601;&#19981;&#20250;&#26377;&#38382;&#39064;&#12290;</span></p><p class="c0 c3"><span class="c1"></span></p><p class="c0"><span class="c1">&nbsp;&#25105;&#20204;&#26366;&#25351;&#20986;&#65292;&#20973;&#30528;&#22312;&#28789;&#37324;&#34987;&#20805;&#28385;&#32780;&#27963;&#30528;&#65292;&#26159;&#19982;&#31070;&#21628;&#21484;&#30456;&#37197;&#20043;&#34892;&#20107;&#20026;&#20154;&#30340;&#31532;&#20116;&#39033;&#12290;&#22836;&#19968;&#39033;&#26159;&#20445;&#23432;&#19968;&#65292;&#36825;&#26159;&#20026;&#30528;&#36523;&#20307;&#29983;&#27963;&#65292;&#23601;&#26159;&#21484;&#20250;&#29983;&#27963;&#12290;&#31532;&#20108;&#39033;&#26159;&#22312;&#19968;&#20999;&#20107;&#19978;&#38271;&#21040;&#20803;&#39318;&#22522;&#30563;&#37324;&#38754;&#65292;&#36825;&#26159;&#20026;&#30528;&#24314;&#36896;&#12290;&#25509;&#30528;&#65292;&#25105;&#20204;&#20511;&#30528;&#34987;&#25670;&#22312;&#27169;&#23376;&#37324;&#65292;&#23601;&#26159;&#29031;&#30528;&#22312;&#32822;&#31267;&#36523;&#19978;&#26159;&#23454;&#38469;&#32773;&#20043;&#29983;&#27963;&#30340;&#26631;&#20934;&#65292;&#23398;&#20102;&#22522;&#30563;&#12290;&#25105;&#20204;&#22522;&#30563;&#24466;&#26377;&#19968;&#20010;&#39640;&#30340;&#26631;&#20934;&#65292;&#24102;&#30528;&#19968;&#20010;&#25300;&#39640;&#30340;&#21407;&#21017;&#65292;&#26469;&#31649;&#21046;&#25105;&#20204;&#26085;&#24120;&#30340;&#34892;&#20107;&#20026;&#20154;&#12290;&#23398;&#22522;&#30563;&#20035;&#26159;&#20197;&#31042;&#20026;&#26631;&#20934;&#65292;&#24182;&#20197;&#31042;&#30340;&#29983;&#27963;&#20026;&#21407;&#21017;&#12290;&#19982;&#31070;&#21628;&#21484;&#30456;&#37197;&#20043;&#29983;&#27963;&#30340;&#31532;&#22235;&#39033;&#65292;&#20035;&#26159;&#22312;&#29233;&#37324;&#24182;&#22312;&#20809;&#20013;&#30340;&#29983;&#27963;&#12290;&#25105;&#20204;&#19981;&#20165;&#35201;&#29031;&#30528;&#23454;&#38469;&#24182;&#20973;&#30528;&#24681;&#20856;&#29983;&#27963;&#65292;&#20063;&#24517;&#39035;&#27963;&#22312;&#29233;&#37324;&#65292;&#24182;&#27963;&#22312;&#20809;&#20013;&#12290;&#25105;&#20204;&#24517;&#39035;&#26159;&#20146;&#23494;&#30340;&#19982;&#31070;&#19968;&#21516;&#29983;&#27963;&#65292;&#24182;&#22312;&#31042;&#38754;&#20809;&#20013;&#34892;&#20107;&#20026;&#20154;&#30340;&#20154;&#12290;&#25105;&#20204;&#30340;&#26085;&#24120;&#29983;&#27963;&#24517;&#39035;&#23436;&#20840;&#29031;&#30528;&#31070;&#30340;&#24515;&#24847;&#65292;&#24182;&#19988;&#26159;&#22312;&#31042;&#30340;&#38754;&#21069;&#12290;&#22914;&#26524;&#25105;&#20204;&#26377;&#36825;&#22235;&#26041;&#38754;&#30456;&#37197;&#30340;&#34892;&#20107;&#20026;&#20154;&#65292;&#25105;&#20204;&#33258;&#28982;&#23601;&#20250;&#22312;&#25105;&#20204;&#30340;&#28789;&#37324;&#34987;&#20805;&#28385;&#12290;</span></p><p class="c0 c3"><span class="c1"></span></p><p class="c0"><span class="c1">&nbsp;&#36825;&#20116;&#20010;&#39033;&#30446;&#23433;&#25490;&#30340;&#39034;&#24207;&#24456;&#32654;&#22937;&#12290;&#39318;&#20808;&#25105;&#20204;&#20445;&#23432;&#19968;&#65292;&#28982;&#21518;&#25105;&#20204;&#38271;&#21040;&#22522;&#30563;&#37324;&#12290;&#27492;&#21518;&#65292;&#25105;&#20204;&#23398;&#20102;&#22522;&#30563;&#65292;&#24182;&#27963;&#22312;&#29233;&#19982;&#20809;&#20013;&#12290;&#26368;&#21518;&#25105;&#20204;&#23601;&#33258;&#28982;&#32780;&#28982;&#30340;&#22312;&#25105;&#20204;&#30340;&#28789;&#37324;&#34987;&#22522;&#30563;&#30340;&#20016;&#23500;&#25152;&#20805;&#28385;&#65292;&#25104;&#20026;&#31070;&#19968;&#20999;&#30340;&#20016;&#28385;&#12290;&#20174;&#36825;&#31181;&#37324;&#38754;&#30340;&#20805;&#28385;&#65292;&#35201;&#29983;&#20986;&#26381;&#20174;&#12289;&#29233;&#12289;&#39034;&#20174;&#12289;&#20851;&#24515;&#65292;&#20197;&#21450;&#27491;&#30830;&#30340;&#22522;&#30563;&#24466;&#29983;&#27963;&#12289;&#21484;&#20250;&#29983;&#27963;&#12289;&#23478;&#24237;&#29983;&#27963;&#12289;&#24182;&#31038;&#20250;&#29983;&#27963;&#20013;&#19968;&#20999;&#21035;&#30340;&#32654;&#24503;&#12290;&#25152;&#20197;&#65292;&#19982;&#31070;&#21628;&#21484;&#30456;&#37197;&#20043;&#34892;&#20107;&#20026;&#20154;&#30340;&#31532;&#20116;&#39033;&#65292;&#20035;&#26159;&#21069;&#22235;&#39033;&#30340;&#32467;&#26524;&#65307;&#20063;&#23601;&#26159;&#35828;&#65292;&#36825;&#26159;&#20445;&#23432;&#19968;&#12289;&#38271;&#21040;&#22522;&#30563;&#37324;&#12289;&#23398;&#20102;&#22522;&#30563;&#12289;&#20197;&#21450;&#27963;&#22312;&#29233;&#19982;&#20809;&#20013;&#30340;&#32467;&#26524;&#12290;&#24403;&#25105;&#20204;&#26174;&#20986;&#36825;&#20116;&#39033;&#19982;&#31070;&#21628;&#21484;&#30456;&#37197;&#30340;&#34892;&#20107;&#20026;&#20154;&#65292;&#25105;&#20204;&#20250;&#26377;&#20309;&#31561;&#30340;&#29983;&#27963;&#65281;&#22914;&#26524;&#25105;&#20204;&#37324;&#38754;&#34987;&#20805;&#28385;&#65292;&#25104;&#20026;&#31070;&#30340;&#20016;&#28385;&#65292;&#25105;&#20204;&#26080;&#35770;&#22312;&#23478;&#37324;&#12289;&#22312;&#21484;&#20250;&#20013;&#12289;&#25110;&#26159;&#22312;&#31038;&#20250;&#37324;&#65292;&#23601;&#37117;&#27809;&#26377;&#38382;&#39064;&#12290;&#36825;&#26159;&#26412;&#31687;&#20449;&#24687;&#30340;&#35201;&#28857;&#12290;</span></p></body></html>