<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c4{color:#ff0000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:13pt;font-family:"Arial";font-style:normal}.c2{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:9pt;font-family:"Arial";font-style:normal}.c10{background-color:#f6f3e9;padding-top:14pt;padding-bottom:14pt;line-height:1.15;orphans:2;widows:2;text-align:center}.c1{background-color:#f6f3e9;padding-top:9pt;padding-bottom:9pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c6{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left;height:11pt}.c0{color:#008000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:17pt;font-family:"Arial";font-style:normal}.c5{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c7{background-color:#f6f3e9;padding-top:13pt;padding-bottom:13pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c8{color:#000000;text-decoration:none;vertical-align:baseline;font-family:"Arial";font-style:normal}.c9{background-color:#ffffff;max-width:468pt;padding:72pt 72pt 72pt 72pt}.c3{font-size:9pt;font-weight:700}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c9 doc-content"><h2 class="c10" id="h.hovwt6r9sjv"><span class="c0">&#31532;&#20061;&#35838; &#22823;&#21355;&#39038;&#21040;&#31070;&#22312;&#22320;&#19978;&#30340;&#23621;&#25152; </span></h2><h3 class="c7" id="h.jxawacor8k2e"><span class="c4">&#32434;&#30446;&#65306;</span></h3><p class="c1"><span class="c3">&#19968; &#22823;&#21355;&#26159;&#21512;&#31070;&#24515;&#24847;&#30340;&#20154;</span><span class="c2">&#65293;&#25746;&#19978;&#21313;&#19977;14&#65292;&#24466;&#21313;&#19977;22</span></p><p class="c1"><span class="c2">1. &#24180;&#24188;&#26102;&#33945;&#31070;&#20511;&#25746;&#27597;&#32819;&#25152;&#33167;&#65292;&#24182;&#26432;&#27515;&#27468;&#21033;&#20122;&#65293;&#25746;&#19978;&#21313;&#20845;1&#65292;12&#65374;13&#12290;</span></p><p class="c1"><span class="c2">2. &#34987;&#20197;&#33394;&#21015;&#22919;&#22899;&#31216;&#36190;&#39640;&#36807;&#25195;&#32599;&#65292;&#21364;&#27809;&#26377;&#22240;&#27492;&#39556;&#20658;&#65292;&#20063;&#27809;&#26377;&#37326;&#24515;&#65293;&#21313;&#20843;7&#12290;</span></p><p class="c1"><span class="c2">3. &#21463;&#25195;&#32599;&#36924;&#36843;&#65292;&#21364;&#22240;&#25964;&#30031;&#31070;&#19981;&#32943;&#26432;&#23475;&#25195;&#32599;&#65292;&#32500;&#25345;&#31070;&#22269;&#37324;&#33391;&#22909;&#30340;&#27425;&#24207;&#65293;&#20108;&#22235;&#65292;&#20108;&#20845;&#12290;</span></p><p class="c1"><span class="c2">4. &#19981;&#20026;&#33258;&#24049;&#20280;&#20900;&#65292;&#21453;&#32780;&#21542;&#35748;&#33258;&#24049;&#65292;&#20026;&#35201;&#25104;&#23601;&#31070;&#30340;&#23450;&#26088;&#12290;</span></p><p class="c1"><span class="c2">5. &#20449;&#38752;&#31070;&#65292;&#24182;&#29031;&#31070;&#20027;&#23472;&#30340;&#24341;&#23548;&#32780;&#34892;&#65293;&#21313;&#19971;36&#65374;37&#65292;&#20108;&#19977;14&#65374;16&#65292;&#19977;&#21313;6&#19979;&#65374;10&#12290;</span></p><p class="c1"><span class="c3">&#20108; &#22823;&#21355;&#24605;&#24565;&#23646;&#31070;&#30340;&#20107;&#65292;&#20851;&#24515;&#31070;&#25152;&#20851;&#24515;&#30340;</span><span class="c2">&#65293;&#29579;&#19978;&#21313;&#22235;8&#65292;&#24466;&#21313;&#19977;22</span></p><p class="c1"><span class="c2">1. &#22823;&#21355;&#30340;&#35799;&#31687;&#35828;&#20986;&#20182;&#24605;&#24565;&#31070;&#30340;&#20107;&#65292;&#24182;&#20139;&#21463;&#31070;&#20026;&#20182;&#30340;&#23621;&#25152;&#65293;&#35799;&#20843;&#65292;&#20108;&#19977;&#65292;&#20108;&#19971;&#65292;&#19977;&#20845;&#12290;</span></p><p class="c1"><span class="c2">2. &#22823;&#21355;&#39038;&#21040;&#31070;&#30340;&#32422;&#26588;&#65293;&#25746;&#19979;&#20845;1&#65374;13&#12290;</span></p><p class="c1"><span class="c2">3. &#22823;&#21355;&#20026;&#31070;&#21644;&#31070;&#30340;&#22269;&#24230;&#32780;&#25112;&#65293;&#25746;&#19979;&#20843;1&#65374;15&#12290;</span></p><p class="c1"><span class="c2">4. &#22823;&#21355;&#20915;&#24847;&#20026;&#31070;&#24314;&#36896;&#19968;&#20010;&#23478;&#65292;&#31070;&#20063;&#20026;&#27492;&#36175;&#36176;&#20182;&#65293;&#25746;&#19979;&#19971;1&#65374;16&#65292;&#35799;&#19968;&#19977;&#20108;3&#65374;5&#12290;</span></p><p class="c1"><span class="c3 c8">&#19977; &#31070;&#23545;&#22823;&#21355;&#30340;&#24212;&#35768;</span></p><p class="c1"><span class="c2">1. &#31070;&#19982;&#22823;&#21355;&#31435;&#32422;&#65292;&#20182;&#30340;&#22269;&#20301;&#24517;&#22362;&#31435;&#21040;&#27704;&#36828;&#26469;&#31649;&#29702;&#20197;&#33394;&#21015;&#65293;&#25746;&#19979;&#19971;16&#12290;</span></p><p class="c1"><span class="c2">2. &#31070;&#24212;&#35768;&#24517;&#36176;&#32473;&#22823;&#21355;&#19968;&#21518;&#35028;&#65292;&#20182;&#24517;&#20026;&#31070;&#24314;&#36896;&#27583;&#23431;&#65293;&#25746;&#19979;&#19971;12&#65374;13&#65292;&#29579;&#19978;&#20843;19&#65374;20&#12290;</span></p><p class="c1"><span class="c2">3. &#31070;&#24212;&#35768;&#22823;&#21355;&#30340;&#21518;&#35028;&#20043;&#19968;&#35201;&#25104;&#20026;&#31070;&#27583;&#29420;&#19968;&#30340;&#24314;&#36896;&#32773;&#65293;&#25746;&#19979;&#19971;12&#65374;13&#12290;</span></p><p class="c1"><span class="c2">&#22235; &#31070;&#35201;&#23558;&#31042;&#33258;&#24049;&#24314;&#36896;&#21040;&#25105;&#20204;&#37324;&#38754;&#65292;&#25104;&#20026;&#31042;&#30340;&#23621;&#25152;&#65293;&#24343;&#20108;22&#65292;&#19977;16&#65374;19&#65292;&#26519;&#21069;&#19977;10&#65374;17&#65292;&#24444;&#21069;&#20108;4&#65374;5</span></p><p class="c1"><span class="c2">1. &#22522;&#30563;&#20511;&#30528;&#23433;&#23478;&#22312;&#25105;&#20204;&#24515;&#37324;&#65292;&#24314;&#36896;&#21040;&#25105;&#20204;&#37324;&#38754;&#65293;&#24343;&#19977;16&#65374;19&#12290;</span></p><p class="c1"><span class="c2">2. &#20154;&#29983;&#26368;&#39640;&#19988;&#26368;&#26377;&#24847;&#20041;&#30340;&#30446;&#30340;&#65292;&#20035;&#26159;&#24314;&#36896;&#31070;&#30340;&#23621;&#25152;&#65293;&#24444;&#21069;&#20108;4&#65374;5&#12290;</span></p><p class="c1"><span class="c2">3. &#26356;&#22810;&#35753;&#22522;&#30563;&#22312;&#25105;&#20204;&#20840;&#20154;&#21508;&#37096;&#20998;&#25193;&#23637;&#65292;&#20135;&#29983;&#37329;&#12289;&#38134;&#12289;&#23453;&#30707;&#20026;&#24314;&#36896;&#30340;&#26448;&#26009;&#65293;&#24343;&#19977;17&#65292;&#26519;&#21069;&#19977;10&#65374;17&#12290;</span></p><p class="c1"><span class="c3">&#20013;&#24515;&#24605;&#24819;&#65306;</span><span class="c2">&#20174;&#22823;&#21355;&#39038;&#21040;&#31070;&#30340;&#24515;&#24847;&#65292;&#20026;&#31070;&#20105;&#25112;&#65292;&#24182;&#39038;&#21040;&#31070;&#23621;&#25152;&#30340;&#20107;&#20363;&#65292;&#35748;&#35782;&#20154;&#29983;&#26368;&#39640;&#30340;&#30446;&#26631;&#65292;&#23601;&#26159;&#24314;&#36896;&#31070;&#30340;&#23621;&#25152;&#65292;&#20063;&#23601;&#26159;&#35753;&#31070;&#26356;&#22810;&#26500;&#25104;&#21040;&#25105;&#20204;&#37324;&#38754;&#12290;</span></p><p class="c1"><span class="c3">&#35838;&#31243;&#25688;&#35201;&#65306;</span><span class="c2">&#22823;&#21355;&#26159;&#19968;&#20010;&#21512;&#20046;&#31070;&#24515;&#24847;&#30340;&#20154;&#65292;&#20182;&#20851;&#24515;&#31070;&#30340;&#20107;&#65292;&#20026;&#31070;&#20105;&#25112;&#65292;&#24182;&#19988;&#20851;&#24515;&#31070;&#30340;&#23621;&#25152;&#65292;&#24819;&#35201;&#20026;&#31070;&#24314;&#36896;&#22307;&#27583;&#12290;&#20294;&#31070;&#21578;&#35785;&#22823;&#21355;&#65292;&#31042;&#35201;&#20026;&#31042;&#27665;&#20197;&#33394;&#21015;&#36873;&#23450;&#19968;&#20010;&#22320;&#26041;&#65292;&#20351;&#20182;&#20204;&#20303;&#33258;&#24049;&#30340;&#22320;&#26041;&#12290;&#36825;&#35828;&#20986;&#22312;&#25105;&#20204;&#20026;&#31070;&#24314;&#36896;&#20197;&#21069;&#65292;&#31070;&#35201;&#20808;&#22312;&#25105;&#20204;&#37324;&#38754;&#24314;&#36896;&#12290;&#20170;&#22825;&#31070;&#24314;&#36896;&#25105;&#20204;&#30340;&#36335;&#65292;&#20035;&#26159;&#20511;&#30528;&#22522;&#30563;&#23433;&#23478;&#22312;&#25105;&#20204;&#24515;&#37324;&#12290;&#24895;&#25105;&#20204;&#37117;&#28212;&#26395;&#25104;&#20026;&#31070;&#30340;&#23478;&#65292;&#24182;&#19988;&#26356;&#22810;&#23558;&#24515;&#36716;&#21521;&#22522;&#30563;&#65292;&#35753;&#31042;&#23433;&#23478;&#22312;&#25105;&#20204;&#24515;&#37324;&#65292;&#20174;&#25105;&#20204;&#30340;&#28789;&#25193;&#23637;&#21040;&#25105;&#20204;&#39746;&#30340;&#21508;&#37096;&#20998;&#12290;&#20063;&#20351;&#25105;&#20204;&#33021;&#20135;&#29983;&#20026;&#30528;&#24314;&#36896;&#30340;&#37329;&#12289;&#38134;&#12289;&#23453;&#30707;&#12290;</span></p><h3 class="c7" id="h.i9vfr83m8a7h"><span class="c4">&#25805;&#32451;&#19982;&#23454;&#34892;&#65306;</span></h3><p class="c1"><span class="c2">1. &#35748;&#35782;&#31070;&#30340;&#24515;&#24847;&#26159;&#24314;&#36896;&#31042;&#30340;&#23621;&#25152;&#65292;&#36825;&#26159;&#20511;&#30528;&#35753;&#22522;&#30563;&#26356;&#22810;&#23433;&#23478;&#12289;&#25193;&#23637;&#21040;&#25105;&#20204;&#24515;&#37324;&#30340;&#21508;&#37096;&#20998;&#65292;&#32780;&#20135;&#29983;&#37329;&#12289;&#38134;&#12289;&#23453;&#30707;&#31561;&#24314;&#36896;&#30340;&#26448;&#26009;&#12290;</span></p><p class="c1"><span class="c2">2. &#25805;&#32451;&#26356;&#22810;&#22312;&#28789;&#37324;&#20139;&#21463;&#22522;&#30563;&#65292;&#35753;&#22522;&#30563;&#20174;&#28789;&#37324;&#25193;&#23637;&#24182;&#23433;&#23478;&#21040;&#25105;&#20204;&#24515;&#30340;&#21508;&#37096;&#20998;&#12290;</span></p><h3 class="c7" id="h.bffnjlmzgy96"><span class="c4">&#21608;&#19968; &#22823;&#21355;&#26159;&#21512;&#31070;&#24515;&#24847;&#30340;&#20154;</span></h3><p class="c1"><span class="c2">&#22312;&#32487;&#32493;&#35828;&#21040;&#22823;&#21355;&#30340;&#21382;&#21490;&#20043;&#21069;&#65292;&#25105;&#20204;&#35201;&#26469;&#22797;&#20064;&#22823;&#21355;&#36523;&#19978;&#30340;&#19968;&#20123;&#29305;&#28857;&#12290;&#39318;&#20808;&#65292;&#22823;&#21355;&#33945;&#31070;&#20511;&#25746;&#27597;&#32819;&#25152;&#36873;&#25152;&#33167;&#12290;&#20182;&#31532;&#19968;&#27425;&#25104;&#20026;&#26377;&#21517;&#30340;&#20154;&#29289;&#65292;&#26159;&#22312;&#20182;&#26432;&#27515;&#27468;&#21033;&#20122;&#20043;&#21518;&#65292;&#34987;&#20197;&#33394;&#21015;&#22919;&#22899;&#31216;&#36190;&#65292;&#39640;&#36807;&#25195;&#32599;&#12290;&#65288;&#25746;&#19978;&#21313;&#20843;7&#12290;&#65289;&#28982;&#32780;&#22823;&#21355;&#24182;&#27809;&#26377;&#22240;&#27492;&#39556;&#20658;&#65292;&#20063;&#27809;&#26377;&#37326;&#24515;&#35201;&#24471;&#29579;&#20301;&#12290;&#25509;&#30528;&#32422;&#26377;&#19971;&#24180;&#20043;&#20037;&#65292;&#22823;&#21355;&#21463;&#21040;&#25195;&#32599;&#36924;&#36843;&#30340;&#35797;&#28860;&#12290;&#20182;&#22312;&#36825;&#35797;&#28860;&#19979;&#33945;&#31216;&#35768;&#65292;&#25104;&#20026;&#36866;&#24403;&#30340;&#20154;&#65292;&#20026;&#31070;&#22312;&#22320;&#19978;&#24314;&#31435;&#22269;&#24230;&#65292;&#23436;&#25104;&#31070;&#30340;&#32463;&#32438;&#12290;&#22312;&#25195;&#32599;&#36924;&#36843;&#19979;&#65292;&#22823;&#21355;&#26366;&#26377;&#20004;&#27425;&#26426;&#20250;&#26432;&#23475;&#25195;&#32599;&#65292;&#20294;&#20182;&#19981;&#32943;&#36825;&#26679;&#20316;&#65292;&#22240;&#20026;&#20182;&#25964;&#30031;&#31070;&#65292;&#30693;&#36947;&#25195;&#32599;&#26159;&#31070;&#30340;&#21463;&#33167;&#32773;&#12290;&#22823;&#21355;&#19981;&#32943;&#20316;&#20219;&#20309;&#20107;&#20260;&#23475;&#31070;&#30340;&#21463;&#33167;&#32773;&#65292;&#20351;&#20182;&#22312;&#31070;&#30340;&#22269;&#37324;&#65292;&#32500;&#25345;&#19968;&#20010;&#33391;&#22909;&#30340;&#27425;&#24207;&#12290;&#21518;&#26469;&#25195;&#32599;&#27515;&#20102;&#65292;&#20294;&#36825;&#24182;&#27809;&#26377;&#21483;&#22823;&#21355;&#21916;&#20048;&#65292;&#20182;&#21453;&#23558;&#37027;&#25253;&#21578;&#25195;&#32599;&#27515;&#35759;&#30340;&#20154;&#21028;&#20102;&#27515;&#21009;&#65292;&#24182;&#19988;&#20316;&#21696;&#27468;&#65292;&#31216;&#36190;&#19988;&#39640;&#20030;&#25195;&#32599;&#21040;&#26497;&#28857;&#12290;&#26368;&#21518;&#65292;&#22823;&#21355;&#25104;&#20026;&#21512;&#20046;&#31070;&#24515;&#24847;&#30340;&#20154;&#65292;&#31070;&#20351;&#20182;&#20316;&#20197;&#33394;&#21015;&#21644;&#29369;&#22823;&#30340;&#29579;&#65292;&#20182;&#20063;&#20026;&#31070;&#24314;&#31435;&#22269;&#24230;&#12290;</span></p><p class="c1"><span class="c2">&#9678;&#22823;&#21355;&#26159;&#19968;&#20010;&#21512;&#20046;&#31070;&#24515;&#30340;&#20154;&#65292;&#22312;&#20182;&#19968;&#20999;&#30340;&#36973;&#36935;&#20013;&#65292;&#20182;&#26377;&#35768;&#22810;&#23398;&#20064;&#65292;&#19981;&#20026;&#33258;&#24049;&#20280;&#20900;&#65292;&#21453;&#32780;&#21542;&#35748;&#33258;&#24049;&#65292;&#20026;&#35201;&#25104;&#23601;&#31070;&#30340;&#23450;&#26088;&#12290;&#22823;&#21355;&#22312;&#20182;&#19968;&#20999;&#25152;&#21463;&#30340;&#35797;&#28860;&#19978;&#65292;&#26159;&#20010;&#20449;&#38752;&#31070;&#65292;&#29031;&#30528;&#31070;&#20027;&#23472;&#30340;&#24341;&#23548;&#32780;&#34892;&#30340;&#20154;&#12290;&#24403;&#20182;&#22312;&#35797;&#28860;&#20043;&#19979;&#65292;&#20182;&#24635;&#26159;&#23547;&#27714;&#31070;&#30340;&#24341;&#23548;&#12290;&#20182;&#19982;&#31070;&#26159;&#19968;&#65292;&#29031;&#30528;&#31070;&#34892;&#20107;&#20026;&#20154;&#12290;&#20182;&#35802;&#20449;&#30340;&#20449;&#38752;&#31070;&#65292;&#24182;&#24544;&#20449;&#30340;&#19982;&#31070;&#21516;&#34892;&#65292;&#20351;&#20182;&#23436;&#20840;&#22815;&#36164;&#26684;&#20139;&#21463;&#32654;&#22320;&#21040;&#39640;&#30340;&#27700;&#24179;&#65292;&#29978;&#33267;&#36798;&#21040;&#22312;&#32654;&#22320;&#29031;&#30528;&#31070;&#30340;&#24515;&#24847;&#20316;&#29579;&#65292;&#24314;&#31435;&#19968;&#20010;&#22269;&#65292;&#25104;&#20026;&#31070;&#22312;&#22320;&#19978;&#30340;&#22269;&#12290;&#22240;&#30528;&#22823;&#21355;&#36523;&#19978;&#36825;&#35768;&#22810;&#29305;&#28857;&#65292;&#22307;&#32463;&#20013;&#35768;&#22810;&#27425;&#35828;&#21040;&#65292;&#22823;&#21355;&#26159;&#21512;&#31070;&#24515;&#24847;&#30340;&#20154;&#65292;&#65288;&#25746;&#19978;&#21313;&#19977;14&#20013;&#65292;&#24466;&#21313;&#19977;22&#65292;&#65289;&#20182;&#22312;&#27599;&#19968;&#20214;&#20107;&#19978;&#65292;&#37117;&#23547;&#27714;&#31070;&#65292;&#19982;&#31070;&#26159;&#19968;&#12290;&#33267;&#32456;&#65292;&#20182;&#30340;&#25152;&#26159;&#23601;&#26159;&#31070;&#30340;&#25152;&#26159;&#65292;&#31070;&#30340;&#25152;&#26159;&#20063;&#26159;&#20182;&#30340;&#25152;&#26159;&#12290;&#65288;&#21442;&#25746;&#27597;&#32819;&#35760;&#29983;&#21629;&#35835;&#32463;&#65292;159&#65374;162&#39029;&#12290;&#65289;</span></p><p class="c1"><span class="c2">&#31095;&#35835;&#32463;&#25991;&#65306;</span></p><p class="c1"><span class="c2">&#25105;&#23547;&#24471;&#32822;&#35199;&#30340;&#20799;&#23376;&#22823;&#21355;&#65292;&#20182;&#26159;&#21512;&#20046;&#25105;&#24515;&#30340;&#20154;&#65292;&#24517;&#23454;&#34892;&#25105;&#19968;&#20999;&#30340;&#26088;&#24847;&#12290;&#65288;&#24466;&#21313;&#19977;22&#19979;&#12290;&#65289;</span></p><p class="c1"><span class="c2">&sect;&#21542;&#35748;&#24049;&#65292;&#20449;&#38752;&#31070;&#65292;&#23547;&#27714;&#31070;&#24182;&#19982;&#31070;&#26159;&#19968;&#12290;</span></p><h3 class="c7" id="h.ybg7cqa1u9w3"><span class="c4">&#21608;&#20108; &#22823;&#21355;&#20851;&#24515;&#31070;&#25152;&#20851;&#24515;&#30340;&#20107;</span></h3><p class="c1"><span class="c2">&#20174;&#22823;&#21355;&#25152;&#20889;&#30340;&#35799;&#31687;&#20013;&#65292;&#25105;&#20204;&#21457;&#29616;&#22823;&#21355;&#26159;&#19968;&#20010;&#24605;&#24565;&#23646;&#31070;&#30340;&#20107;&#65292;&#20063;&#20851;&#24515;&#31070;&#30340;&#20154;&#12290;&#22312;&#35799;&#31687;&#31532;&#20843;&#31687;&#65292;&#22823;&#21355;&#35266;&#30475;&#20027;&#25351;&#22836;&#25152;&#36896;&#30340;&#22825;&#65292;&#24182;&#20027;&#25152;&#35774;&#31435;&#30340;&#26376;&#20142;&#26143;&#23487;&#12290;&#36825;&#25351;&#26126;&#22312;&#22812;&#38388;&#22823;&#21355;&#30340;&#30524;&#20809;&#20174;&#27880;&#35270;&#22320;&#36716;&#32780;&#40664;&#24819;&#22825;&#12290;&#22312;&#22812;&#38388;&#65292;&#20320;&#33509;&#27880;&#35270;&#22320;&#65292;&#22240;&#30528;&#40657;&#26263;&#65292;&#20160;&#20040;&#37117;&#30475;&#19981;&#35265;&#65307;&#20294;&#22823;&#21355;&#20208;&#26395;&#12289;&#40664;&#24819;&#22825;&#65292;&#23601;&#30475;&#35265;&#26376;&#20142;&#26143;&#23487;&#12290;&#22312;&#36825;&#30524;&#20809;&#37324;&#65292;&#22823;&#21355;&#26377;&#32431;&#20928;&#30340;&#24322;&#35937;&#65292;&#30475;&#35265;&#31070;&#25152;&#21019;&#36896;&#21644;&#35774;&#31435;&#30340;&#32431;&#20928;&#24037;&#20316;&#12290;&#22240;&#30528;&#20182;&#26377;&#36825;&#26679;&#30340;&#24322;&#35937;&#65292;&#20182;&#23601;&#21521;&#31070;&#20852;&#36215;&#20102;&#36190;&#32654;&#65306;&lsquo;&#32822;&#21644;&#21326;&#25105;&#20204;&#30340;&#20027;&#38463;&#65292;&#20320;&#30340;&#21517;&#22312;&#20840;&#22320;&#20309;&#20854;&#32654;&#65307;&#20320;&#23558;&#20320;&#30340;&#33635;&#32768;&#24432;&#26174;&#20110;&#22825;&#12290;&rsquo;&#22823;&#21355;&#35748;&#35782;&#20027;&#30340;&#21517;&#65292;&#20063;&#35748;&#35782;&#20027;&#30340;&#33635;&#32768;&#12290;&#20027;&#30340;&#21517;&#22312;&#22320;&#19978;&#26159;&#20339;&#32654;&#65288;&#23041;&#20005;&#65289;&#30340;&#65292;&#20027;&#30340;&#33635;&#32654;&#65288;&#33635;&#32768;&#65289;&#26159;&#22312;&#35832;&#22825;&#20043;&#19978;&#12290;&#65288;&#21442;&#35799;&#31687;&#29983;&#21629;&#35835;&#32463;&#65292;72&#65374;76&#39029;&#12290;&#65289;</span></p><p class="c1"><span class="c2">&#9678;&#22823;&#21355;&#19981;&#20165;&#24605;&#24819;&#31070;&#65292;&#30475;&#35265;&#23431;&#23449;&#20013;&#31070;&#30340;&#21019;&#36896;&#19982;&#35774;&#31435;&#12290;&#20182;&#20063;&#26159;&#35748;&#35782;&#31070;&#23621;&#25152;&#30340;&#23453;&#36149;&#65292;&#24182;&#20250;&#20139;&#21463;&#31070;&#23621;&#25152;&#30340;&#20154;&#12290;&#35799;&#31687;&#20108;&#21313;&#19977;&#31687;&#35828;&#65292;&lsquo;&#25105;&#19988;&#35201;&#20303;&#22312;&#32822;&#21644;&#21326;&#30340;&#27583;&#20013;&#65292;&#30452;&#21040;&#27704;&#36828;&#12290;&rsquo;&#65288;6&#19979;&#12290;&#65289;&#20108;&#21313;&#19971;&#31687;&#35828;&#65292;&lsquo;&#26377;&#19968;&#20214;&#20107;&#65292;&#25105;&#26366;&#27714;&#32822;&#21644;&#21326;&#65292;&#25105;&#20173;&#35201;&#23547;&#27714;&#65307;&#23601;&#26159;&#19968;&#29983;&#19968;&#19990;&#20303;&#22312;&#32822;&#21644;&#21326;&#30340;&#27583;&#20013;&#65292;&#30651;&#20208;&#31042;&#30340;&#33635;&#32654;&#65292;&#22312;&#31042;&#30340;&#27583;&#37324;&#27714;&#38382;&#12290;&rsquo;&#65288;4&#12290;&#65289;&#22823;&#21355;&#26366;&#27714;&#31070;&#65292;&#24182;&#20173;&#35201;&#23547;&#27714;&#30340;&#19968;&#20214;&#20107;&#65292;&#23601;&#26159;&#20303;&#22312;&#31070;&#30340;&#27583;&#20013;&#65292;&#30651;&#20208;&#31042;&#30340;&#33635;&#32654;&#12290;&#22312;&#19977;&#21313;&#20845;&#31687;&#20013;&#65292;&#20182;&#26356;&#36827;&#19968;&#27493;&#20139;&#21463;&#31070;&#27583;&#37324;&#30340;&#32933;&#29976;&#12289;&#20016;&#30427;&#12289;&#20016;&#23500;&#65292;&#32780;&#24471;&#20197;&#39281;&#36275;&#12290;&#20182;&#22240;&#30528;&#31070;&#27583;&#37324;&#30340;&#32933;&#29976;&#65292;&#24471;&#20197;&#39281;&#36275;&#65292;&#31070;&#20063;&#24517;&#21483;&#20182;&#21917;&#31070;&#20048;&#27827;&#20013;&#30340;&#27700;&#12290;&#20174;&#22823;&#21355;&#30340;&#36825;&#20123;&#35799;&#31687;&#65292;&#30475;&#35265;&#20182;&#24605;&#24819;&#31070;&#65292;&#20851;&#24515;&#31070;&#65292;&#20063;&#28212;&#24917;&#24182;&#20139;&#21463;&#31070;&#30340;&#23621;&#25152;&#12290;</span></p><p class="c1"><span class="c2">&#31095;&#35835;&#32463;&#25991;&#65306;</span></p><p class="c1"><span class="c2">&#25105;&#35266;&#30475;&#20320;&#25351;&#22836;&#25152;&#36896;&#30340;&#22825;&#65292;&#24182;&#20320;&#25152;&#38472;&#35774;&#30340;&#26376;&#20142;&#26143;&#23487;&#65292;&#20415;&#35828;&#65292;&#20154;&#31639;&#20160;&#20040;&#65292;&#20320;&#31455;&#39038;&#24565;&#20182;&#65307;&#19990;&#20154;&#31639;&#20160;&#20040;&#65292;&#20320;&#31455;&#30519;&#39038;&#20182;&#12290;&#65288;&#35799;&#20843;3&#65374;4&#12290;&#65289;</span></p><p class="c1"><span class="c2">&sect;&#24605;&#24819;&#31070;&#65292;&#20851;&#24515;&#31070;&#65292;&#28212;&#24917;&#24182;&#20139;&#21463;&#31070;&#30340;&#23621;&#25152;&#12290;</span></p><h3 class="c7" id="h.22st576vqqyk"><span class="c4">&#21608;&#19977; &#22823;&#21355;&#39038;&#21040;&#31070;&#30340;&#32422;&#26588;&#21644;&#23621;&#25152;</span></h3><p class="c1"><span class="c2">&#24403;&#22823;&#21355;&#21018;&#20316;&#29579;&#26102;&#65292;&#32422;&#26588;&#22312;&#22522;&#21015;&#32822;&#29747;&#20122;&#27604;&#25343;&#36798;&#30340;&#23478;&#37324;&#65292;&#32780;&#20250;&#24149;&#22312;&#31034;&#32599;&#65292;&#20197;&#33394;&#21015;&#23376;&#27665;&#24182;&#27809;&#26377;&#35753;&#31070;&#22312;&#21512;&#27861;&#30340;&#22320;&#26041;&#20316;&#20013;&#24515;&#12290;&#22823;&#21355;&#26159;&#20010;&#21512;&#20046;&#31070;&#24515;&#30340;&#20154;&#65292;&#20182;&#30693;&#36947;&#31070;&#28212;&#26395;&#24471;&#30528;&#33258;&#24049;&#30340;&#23478;&#12290;&#22240;&#27492;&#65292;&#22823;&#21355;&#28212;&#26395;&#23558;&#32422;&#26588;&#20174;&#20122;&#27604;&#25343;&#36798;&#30340;&#23478;&#20013;&#65292;&#36801;&#21040;&#22823;&#21355;&#30340;&#22478;&#38177;&#23433;&#37027;&#37324;&#12290;&#20182;&#23558;&#33258;&#24049;&#24471;&#30528;&#30340;&#22478;&#24066;&#29486;&#19978;&#65292;&#20316;&#20026;&#32422;&#26588;&#25918;&#32622;&#30340;&#22320;&#26041;&#12290;&#20182;&#36825;&#26679;&#20316;&#65292;&#26159;&#20026;&#31070;&#39044;&#22791;&#36947;&#36335;&#65292;&#20351;&#31070;&#22238;&#21040;&#31042;&#23376;&#27665;&#21512;&#27861;&#30340;&#22320;&#26041;&#12290;&#24403;&#32422;&#26588;&#22238;&#21040;&#22823;&#21355;&#33258;&#24049;&#30340;&#22478;&#38177;&#23433;&#65292;&#65288;&#38177;&#23433;&#26159;&#32822;&#36335;&#25746;&#20919;&#22478;&#30340;&#20013;&#24515;&#65292;&#65289;&#20182;&#29486;&#29275;&#19982;&#32933;&#32650;&#20026;&#31085;&#65292;&#21448;&#31359;&#32454;&#40635;&#24067;&#30340;&#20197;&#24343;&#24471;&#65292;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#26497;&#21147;&#36339;&#33310;&#12290;&#23601;&#26159;&#20182;&#30340;&#22971;&#23376;&#31859;&#30002;&#35749;&#31505;&#20182;&#65292;&#20182;&#20063;&#19981;&#22312;&#20046;&#12290;&#20182;&#29978;&#33267;&#35828;&#65292;&lsquo;&#25105;&#20063;&#24517;&#26356;&#21152;&#21329;&#24494;&#65292;&#33258;&#24049;&#30475;&#20026;&#36731;&#36145;&#12290;&rsquo;&#20182;&#26159;&#38477;&#21329;&#33258;&#24049;&#65292;&#21364;&#39640;&#20030;&#31070;&#65292;&#20351;&#31070;&#24471;&#33635;&#32768;&#12290;</span></p><p class="c1"><span class="c2">&#9678;&#22823;&#21355;&#24515;&#20026;&#30528;&#31070;&#65292;&#19981;&#20165;&#20174;&#20182;&#23558;&#32422;&#26588;&#36801;&#22238;&#33258;&#24049;&#30340;&#22478;&#36825;&#20214;&#20107;&#30475;&#20986;&#65307;&#20063;&#20174;&#20182;&#22235;&#22788;&#20026;&#31070;&#20105;&#25112;&#30340;&#20107;&#19978;&#30475;&#20986;&#12290;&#22823;&#21355;&#21512;&#31070;&#30340;&#24515;&#24847;&#65292;&#20182;&#24680;&#24694;&#31070;&#25152;&#24680;&#24694;&#30340;&#65292;&#24182;&#20026;&#31070;&#20105;&#25112;&#12290;&#20197;&#33394;&#21015;&#20154;&#36827;&#20837;&#36838;&#21335;&#32654;&#22320;&#65292;&#31070;&#21545;&#21648;&#20182;&#20204;&#35201;&#36214;&#20986;&#37027;&#22320;&#30340;&#23621;&#27665;&#65292;&#25454;&#26377;&#32654;&#22320;&#12290;&#28982;&#32780;&#20174;&#32422;&#20070;&#20122;&#30340;&#26102;&#20505;&#36215;&#65292;&#32422;&#20070;&#20122;&#34429;&#24449;&#26381;&#20102;&#35768;&#22810;&#22269;&#23478;&#65292;&#26432;&#20102;&#35768;&#22810;&#29579;&#65292;&#20294;&#20182;&#21482;&#24449;&#26381;&#20102;&#19968;&#22359;&#29421;&#38271;&#30340;&#22303;&#22320;&#12290;&#29031;&#30528;&#32422;&#20070;&#20122;&#19968;&#31456;&#65292;&#37027;&#22320;&#26159;&#24191;&#22823;&#23485;&#38420;&#30340;&#65292;&#35813;&#20174;&#22320;&#20013;&#28023;&#20280;&#23637;&#21040;&#24188;&#21457;&#25289;&#24213;&#27827;&#12290;&#20294;&#20197;&#33394;&#21015;&#30340;&#39046;&#22495;&#20174;&#26410;&#20280;&#23637;&#21040;&#24188;&#21457;&#25289;&#24213;&#27827;&#12290;&#30452;&#21040;&#22823;&#21355;&#30340;&#26102;&#20505;&#65292;&#20182;&#22859;&#21191;&#20026;&#31070;&#20105;&#25112;&#65292;&#20808;&#21518;&#24449;&#26381;&#20102;&#38750;&#21033;&#22763;&#20154;&#12289;&#25705;&#25276;&#20154;&#12289;&#29712;&#24052;&#21644;&#21465;&#21033;&#20122;&#12289;&#21448;&#24449;&#26381;&#20122;&#25194;&#20154;&#21644;&#24188;&#21457;&#25289;&#24213;&#27827;&#37027;&#36793;&#30340;&#21465;&#21033;&#20122;&#20154;&#12290;&#36825;&#20351;&#24471;&#31070;&#30340;&#22269;&#22312;&#22320;&#19978;&#25193;&#24352;&#21040;&#26368;&#22823;&#65292;&#22823;&#21355;&#24471;&#30528;&#26356;&#22810;&#30340;&#22303;&#22320;&#65292;&#22269;&#20869;&#20063;&#24471;&#21040;&#26356;&#22810;&#30340;&#22826;&#24179;&#12290;&#65288;&#25746;&#19979;&#20843;&#65374;&#21313;&#65307;&#21442;&#32422;&#20070;&#20122;&#35760;&#29983;&#21629;&#35835;&#32463;&#65292;74&#39029;&#65307;&#25746;&#27597;&#32819;&#35760;&#29983;&#21629;&#35835;&#32463;&#65292;252&#65374;256&#39029;&#12290;&#65289;&#33267;&#32456;&#65292;&#22823;&#21355;&#20316;&#29579;&#25112;&#32988;&#20102;&#25152;&#26377;&#30340;&#36838;&#21335;&#20154;&#65292;&#27809;&#26377;&#20167;&#25932;&#33021;&#22815;&#25932;&#23545;&#20110;&#20182;&#65293;&#19968;&#20010;&#21521;&#30528;&#31070;&#30340;&#26435;&#30410;&#22914;&#27492;&#21333;&#32431;&#30340;&#20154;&#12290;&#22823;&#21355;&#21512;&#31070;&#30340;&#24515;&#24847;&#65292;&#20026;&#31070;&#30340;&#22269;&#32780;&#20105;&#25112;&#65292;&#20351;&#20182;&#33021;&#22312;&#22320;&#19978;&#20316;&#31070;&#30340;&#20195;&#34920;&#65292;&#31070;&#33021;&#22815;&#20511;&#30528;&#22823;&#21355;&#23454;&#34892;&#31042;&#30340;&#26088;&#24847;&#12290;&#65288;&#24466;&#21313;&#19977;22&#12290;&#65289;</span></p><p class="c1"><span class="c2">&#31095;&#35835;&#32463;&#25991;&#65306;</span></p><p class="c1"><span class="c2">&#26377;&#19968;&#20214;&#20107;&#65292;&#25105;&#26366;&#27714;&#32822;&#21644;&#21326;&#65292;&#25105;&#20173;&#35201;&#23547;&#27714;&#65307;&#23601;&#26159;&#19968;&#29983;&#19968;&#19990;&#20303;&#22312;&#32822;&#21644;&#21326;&#30340;&#27583;&#20013;&#65292;&#30651;&#20208;&#31042;&#30340;&#33635;&#32654;&#65292;&#22312;&#31042;&#30340;&#27583;&#37324;&#27714;&#38382;&#12290;&#65288;&#35799;&#20108;&#19971;4&#12290;&#65289;</span></p><p class="c1"><span class="c2">&sect;&#38477;&#21329;&#33258;&#24049;&#65292;&#39640;&#20030;&#31070;&#65292;&#39038;&#21040;&#31070;&#30340;&#24515;&#24847;&#21644;&#31070;&#30340;&#26435;&#30410;&#65292;&#20351;&#31070;&#24471;&#33635;&#32768;&#12290;</span></p><p class="c6"><span class="c5"></span></p></body></html>