<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c1{background-color:#f6f3e9;padding-top:9pt;padding-bottom:9pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c4{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c2{background-color:#f6f3e9;padding-top:13pt;padding-bottom:13pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c6{background-color:#f6f3e9;padding-top:14pt;padding-bottom:14pt;line-height:1.15;orphans:2;widows:2;text-align:center}.c3{color:#ff0000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:13pt;font-family:"Arial";font-style:normal}.c0{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:9pt;font-family:"Arial";font-style:normal}.c7{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left;height:11pt}.c5{font-size:17pt;color:#008000;font-weight:700}.c8{background-color:#ffffff;max-width:468pt;padding:72pt 72pt 72pt 72pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c8 doc-content"><h2 class="c6" id="h.vtqd5vk4tjb5"><span class="c5">&#31532;&#20843;&#35838; &#32422;&#26588;&#30340;&#21382;&#21490; 2</span></h2><h3 class="c2" id="h.j52odd80vr9p"><span class="c3">&#32434;&#30446;&#65306;</span></h3><p class="c1"><span class="c0">&#19968; &#32422;&#26588;&#26159;&#31070;&#20250;&#24149;&#30340;&#20013;&#24515;</span></p><p class="c1"><span class="c0">1. &#32422;&#26588;&#30340;&#24847;&#24605;&#65292;&#23601;&#26159;&lsquo;&#35265;&#35777;&#30340;&#26588;&rsquo;&#12290;</span></p><p class="c1"><span class="c0">2. &#32422;&#26588;&#26159;&#39044;&#34920;&#20027;&#32822;&#31267;&#65292;&#20250;&#24149;&#37324;&#26377;&#32422;&#26588;&#65292;&#39044;&#34920;&#31070;&#19982;&#20154;&#21516;&#22312;&#12290;</span></p><p class="c1"><span class="c0">&#20108; &#32422;&#26588;&#30340;&#21382;&#21490;</span></p><p class="c1"><span class="c0">1. &#32422;&#26588;&#22312;&#20197;&#33394;&#21015;&#20154;&#20013;&#38388;</span></p><p class="c1"><span class="c0">a. &#32422;&#26588;&#19982;&#20197;&#33394;&#21015;&#20154;&#19968;&#21516;&#32463;&#36807;&#26103;&#37326;&#22235;&#21313;&#24180;&#20043;&#20037;&#65293;&#27665;&#21313;33&#65374;36&#12290;</span></p><p class="c1"><span class="c0">b. &#32422;&#26588;&#24102;&#39046;&#20197;&#33394;&#21015;&#20154;&#36807;&#32422;&#20294;&#27827;&#65292;&#39044;&#34920;&#25105;&#20204;&#19982;&#20027;&#21516;&#27515;&#21516;&#22797;&#27963;&#65293;&#20070;&#19977;10&#65374;17&#12290;</span></p><p class="c1"><span class="c0">2. &#32422;&#26588;&#30340;&#34987;&#25523;</span></p><p class="c1"><span class="c0">a. &#32422;&#26588;&#22240;&#30528;&#31085;&#21496;&#32844;&#20998;&#30340;&#34928;&#24494;&#65292;&#32780;&#31163;&#24320;&#31034;&#32599;&#30340;&#24080;&#24149;&#65293;&#20070;&#21313;&#20843;1&#65292;&#25746;&#19978;&#19977;1&#65374;4&#65292;&#22235;1&#65374;11&#12290;</span></p><p class="c1"><span class="c0">b. &#32422;&#26588;&#22312;&#38750;&#21033;&#22763;&#65292;&#20250;&#20445;&#25252;&#33258;&#24049;&#65292;&#26174;&#20986;&#31070;&#30340;&#22823;&#33021;&#65293;&#25746;&#19978;&#20116;&#65374;&#20845;&#12290;</span></p><p class="c1"><span class="c0">c. &#32422;&#26588;&#22312;&#20271;&#31034;&#40614;&#65292;&#31070;&#20987;&#26432;&#37027;&#20123;&#25797;&#35266;&#32422;&#26588;&#65292;&#19981;&#34388;&#35802;&#25964;&#30031;&#31070;&#30340;&#20154;&#65293;&#20845;&#12290;</span></p><p class="c1"><span class="c0">3. &#32422;&#26588;&#30340;&#24402;&#22238;</span></p><p class="c1"><span class="c0">a. &#32422;&#26588;&#22312;&#22522;&#21015;&#32822;&#29747;&#21644;&#20420;&#21035;&#20197;&#19996;&#23478;&#65292;&#21463;&#21040;&#27426;&#36814;&#19982;&#25964;&#30031;&#65292;&#20063;&#33945;&#31070;&#36176;&#31119;&#19982;&#21516;&#22312;&#65293;&#25746;&#19978;&#19971;1&#65374;2&#65292;&#25746;&#19979;&#20845;10&#65374;11&#12290;</span></p><p class="c1"><span class="c0">b. &#20044;&#25746;&#20280;&#25163;&#25206;&#20303;&#32422;&#26588;&#32780;&#34987;&#20987;&#26432;&#65292;&#34920;&#26126;&#20154;&#19981;&#21487;&#20197;&#32905;&#20307;&#26469;&#20107;&#22857;&#31070;&#65293;&#25746;&#19979;&#20845;3&#65374;11&#65292;&#20195;&#19978;&#21313;&#19977;9&#65374;10&#12290;</span></p><p class="c1"><span class="c0">c. &#32422;&#26588;&#22312;&#22823;&#21355;&#30340;&#24080;&#24149;&#37324;&#65292;&#22823;&#21355;&#30475;&#37325;&#32422;&#26588;&#65292;&#36731;&#36145;&#33258;&#24049;&#65307;&#31859;&#30002;&#21364;&#22240;&#36731;&#35270;&#22823;&#21355;&#32780;&#21463;&#21650;&#35781;&#65293;&#25746;&#19979;&#20845;12&#65374;23&#65292;&#20195;&#19978;&#21313;&#20116;2&#65292;25&#65292;&#21313;&#20845;1&#65374;2&#12290;</span></p><p class="c1"><span class="c0">d. &#25152;&#32599;&#38376;&#35748;&#35782;&#32422;&#26588;&#20035;&#26159;&#31070;&#30340;&#21516;&#22312;&#65292;&#32780;&#22312;&#32422;&#26588;&#21069;&#29486;&#31085;&#65292;&#24182;&#22312;&#22307;&#27583;&#24314;&#22909;&#21518;&#65292;&#25226;&#32422;&#26588;&#23433;&#25918;&#22312;&#22307;&#27583;&#37324;&#65293;&#29579;&#19978;&#19977;4&#65374;15&#65292;&#20195;&#19979;&#20116;1&#65374;10&#12290;</span></p><p class="c1"><span class="c0">&#19977; &#25105;&#20204;&#23545;&#32422;&#26588;&#30340;&#24577;&#24230;</span></p><p class="c1"><span class="c0">1. &#35748;&#35782;&#32422;&#26588;&#23601;&#26159;&#22522;&#30563;&#33258;&#24049;&#12290;</span></p><p class="c1"><span class="c0">2. &#35748;&#35782;&#25105;&#20204;&#30340;&#28789;&#20035;&#26159;&#33267;&#22307;&#25152;&#65292;&#20511;&#30528;&#22522;&#30563;&#20174;&#27515;&#37324;&#22797;&#27963;&#65292;&#36890;&#24448;&#33267;&#22307;&#25152;&#30340;&#24148;&#23376;&#24050;&#32463;&#35010;&#24320;&#65292;&#25105;&#20204;&#24471;&#20197;&#22374;&#28982;&#36827;&#20837;&#33267;&#22307;&#25152;&#65293;&#26469;&#22235;16&#65292;&#21313;19&#65374;20&#12290;</span></p><p class="c1"><span class="c0">3. &#27599;&#19968;&#27425;&#30340;&#32858;&#20250;&#21644;&#20010;&#20154;&#30340;&#20146;&#36817;&#20027;&#65292;&#37117;&#20197;&#20027;&#20026;&#20013;&#24515;&#65292;&#23453;&#36149;&#20027;&#30340;&#21516;&#22312;&#12290;</span></p><p class="c1"><span class="c0">4. &#20174;&#21453;&#38754;&#30340;&#20107;&#20363;&#24471;&#37492;&#25106;&#65292;&#23545;&#20027;&#19981;&#23384;&#36731;&#24573;&#25110;&#21033;&#29992;&#30340;&#24577;&#24230;&#65292;&#32780;&#24403;&#26377;&#25964;&#34388;&#30340;&#24515;&#65307;&#20063;&#19981;&#20973;&#33258;&#24049;&#22825;&#28982;&#30340;&#26041;&#27861;&#26469;&#29233;&#31070;&#12289;&#20107;&#22857;&#31070;&#12290;</span></p><p class="c1"><span class="c0">&#20013;&#24515;&#24605;&#24819;&#65306;&#35748;&#35782;&#32422;&#26588;&#22312;&#22307;&#32463;&#20013;&#39044;&#34920;&#22522;&#30563;&#65292;&#32422;&#26588;&#30340;&#21382;&#21490;&#25351;&#26126;&#31070;&#19982;&#31042;&#30340;&#30334;&#22995;&#19968;&#21516;&#34892;&#21160;&#12290;</span></p><p class="c1"><span class="c0">&#35838;&#31243;&#25688;&#35201;&#65306;&#25746;&#19979;&#20845;&#31456;&#35828;&#21040;&#22823;&#21355;&#22914;&#20309;&#29031;&#39038;&#31070;&#30340;&#32422;&#26588;&#12290;&#35201;&#20805;&#20998;&#26126;&#30333;&#22823;&#21355;&#29031;&#39038;&#31070;&#32422;&#26588;&#30340;&#23621;&#25152;&#65292;&#25105;&#20204;&#38656;&#35201;&#22797;&#20064;&#31070;&#32422;&#26588;&#30340;&#21382;&#21490;&#12290;&#32422;&#26588;&#26159;&#29992;&#21253;&#37329;&#30340;&#30338;&#33626;&#26408;&#20316;&#30340;&#65292;&#39044;&#34920;&#22522;&#30563;&#20316;&#34892;&#21160;&#24182;&#20316;&#24037;&#20043;&#31070;&#30340;&#20855;&#20307;&#21270;&#36523;&#12290;&#32422;&#26588;&#25918;&#22312;&#20250;&#24149;&#26368;&#37324;&#38754;&#30340;&#19968;&#38388;&#65292;&#23601;&#26159;&#33267;&#22307;&#25152;&#37324;&#65292;&#20035;&#26159;&#20250;&#24149;&#30340;&#20013;&#24515;&#12290;&#22312;&#32422;&#26588;&#30340;&#30422;&#19978;&#65292;&#31070;&#19982;&#31042;&#30340;&#30334;&#22995;&#25509;&#35302;&#12290;&#22312;&#37027;&#37324;&#65292;&#31070;&#30340;&#20844;&#20041;&#24471;&#20102;&#24179;&#24687;&#65292;&#31070;&#19982;&#20154;&#20043;&#38388;&#33021;&#26377;&#24179;&#23433;&#19982;&#21644;&#35856;&#12290;&#32422;&#26588;&#20063;&#26159;&#31070;&#35828;&#35805;&#30340;&#22320;&#26041;&#65292;&#22312;&#37027;&#37324;&#31070;&#33021;&#21521;&#20154;&#35828;&#35805;&#12290;&#32422;&#26588;&#26497;&#21463;&#29369;&#22826;&#20154;&#23562;&#37325;&#65292;&#22240;&#20026;&#20182;&#20204;&#19968;&#30452;&#35748;&#20026;&#32422;&#26588;&#23601;&#26159;&#31070;&#30340;&#21516;&#22312;&#12290;&#21040;&#32422;&#26588;&#37027;&#37324;&#65292;&#23601;&#26159;&#21040;&#31070;&#37027;&#37324;&#12290;&#22240;&#27492;&#65292;&#23558;&#32422;&#26588;&#31227;&#21040;&#22823;&#21355;&#30340;&#22362;&#22266;&#22478;&#65292;&#23601;&#26159;&#23558;&#31070;&#20174;&#35832;&#22825;&#20043;&#19978;&#31227;&#21040;&#22320;&#19978;&#65292;&#21040;&#22307;&#22320;&#65292;&#21040;&#38177;&#23433;&#65292;&#35753;&#31042;&#23621;&#20303;&#22312;&#37027;&#37324;&#12290;</span></p><h3 class="c2" id="h.bsyv3oef8jz6"><span class="c3">&#21608;&#22235; &#32422;&#26588;&#22312;&#38750;&#21033;&#22763;&#21644;&#20271;&#31034;&#40614;</span></h3><p class="c1"><span class="c0">&#32422;&#26588;&#34987;&#25523;&#21040;&#38750;&#21033;&#22763;&#20043;&#21518;&#22914;&#20309;&#21602;&#65311;&#32422;&#26588;&#20250;&#20445;&#25252;&#33258;&#24049;&#12290;&#38750;&#21033;&#22763;&#20154;&#23558;&#32422;&#26588;&#25260;&#36827;&#22823;&#34926;&#24217;&#37324;&#65292;&#25918;&#22312;&#22823;&#34926;&#30340;&#26049;&#36793;&#12290;&#31070;&#21364;&#20351;&#22823;&#34926;&#20004;&#27425;&#20166;&#20498;&#22312;&#32822;&#21644;&#21326;&#30340;&#32422;&#26588;&#21069;&#65292;&#22836;&#21644;&#20004;&#25163;&#37117;&#25240;&#26029;&#65292;&#21482;&#21097;&#19979;&#22823;&#34926;&#30340;&#27531;&#20307;&#12290;&#32822;&#21644;&#21326;&#30340;&#25163;&#21448;&#37325;&#37325;&#30340;&#21152;&#22312;&#38750;&#21033;&#22763;&#20154;&#36523;&#19978;&#65292;&#36133;&#22351;&#20182;&#20204;&#65292;&#20351;&#20182;&#20204;&#29983;&#32959;&#30244;&#12290;&#38750;&#21033;&#22763;&#20154;&#22240;&#27492;&#23475;&#24597;&#65292;&#20915;&#23450;&#23558;&#32422;&#26588;&#36816;&#21040;&#36838;&#29305;&#12290;&#28982;&#32780;&#31070;&#30340;&#25163;&#21448;&#25915;&#20987;&#37027;&#22478;&#65292;&#20351;&#37027;&#22478;&#30340;&#20154;&#26080;&#35770;&#22823;&#23567;&#37117;&#29983;&#20102;&#32959;&#30244;&#12290;&#26368;&#21518;&#65292;&#38750;&#21033;&#22763;&#20154;&#19981;&#24471;&#19981;&#23558;&#32422;&#26588;&#36865;&#22238;&#20197;&#33394;&#21015;&#12290;&#65288;&#25746;&#19978;&#20116;&#12290;&#65289;</span></p><p class="c1"><span class="c0">&#32822;&#21644;&#21326;&#30340;&#32422;&#26588;&#22312;&#38750;&#21033;&#22763;&#20154;&#20043;&#22320;&#19971;&#20010;&#26376;&#12290;&#38750;&#21033;&#22763;&#20154;&#30340;&#31085;&#21496;&#21644;&#21344;&#21340;&#30340;&#24819;&#20102;&#19968;&#20010;&#26032;&#30340;&#26041;&#27861;&#65292;&#36896;&#19968;&#36742;&#26032;&#36710;&#65292;&#23558;&#20004;&#21482;&#26410;&#26366;&#36127;&#36717;&#26377;&#20083;&#30340;&#27597;&#29275;&#22871;&#22312;&#36710;&#19978;&#65292;&#25226;&#32822;&#21644;&#21326;&#30340;&#32422;&#26588;&#25918;&#22312;&#36710;&#19978;&#12290;&#21448;&#39044;&#22791;&#20102;&#36180;&#32618;&#30340;&#31036;&#29289;&#65292;&#19968;&#21516;&#25918;&#22312;&#36710;&#19978;&#12290;&#20182;&#20204;&#35828;&#65292;&#36710;&#33509;&#30452;&#34892;&#20197;&#33394;&#21015;&#30340;&#22659;&#30028;&#21040;&#20271;&#31034;&#40614;&#21435;&#65292;&#36825;&#22823;&#28798;&#23601;&#26159;&#32822;&#21644;&#21326;&#38477;&#22312;&#20182;&#20204;&#36523;&#19978;&#30340;&#65307;&#33509;&#19981;&#28982;&#65292;&#20415;&#30693;&#36947;&#19981;&#26159;&#31070;&#30340;&#25163;&#25171;&#20987;&#20182;&#20204;&#65292;&#32780;&#26159;&#20182;&#20204;&#20598;&#28982;&#36935;&#35265;&#30340;&#12290;&#20107;&#24773;&#30495;&#31232;&#22855;&#65292;&#37027;&#29275;&#36710;&#19968;&#30452;&#36305;&#21040;&#19968;&#20010;&#22320;&#26041;&#20572;&#20303;&#20102;&#65292;&#23601;&#26159;&#20271;&#31034;&#40614;&#65292;&#38750;&#21033;&#22763;&#30340;&#39318;&#39046;&#21482;&#24471;&#26381;&#20102;&#12290;&#36825;&#37324;&#25105;&#20204;&#30475;&#35265;&#65292;&#32422;&#26588;&#26159;&#20250;&#20445;&#25252;&#33258;&#24049;&#30340;&#12290;&#24403;&#26102;&#20271;&#31034;&#40614;&#20154;&#27491;&#22312;&#24179;&#21407;&#25910;&#21106;&#40614;&#23376;&#65292;&#20030;&#30446;&#30475;&#35265;&#32422;&#26588;&#65292;&#23601;&#21313;&#20998;&#27426;&#21916;&#12290;&#28982;&#32780;&#32822;&#21644;&#21326;&#22240;&#20271;&#31034;&#40614;&#20154;&#25797;&#35266;&#31042;&#30340;&#32422;&#26588;&#65292;&#23601;&#20987;&#26432;&#20182;&#20204;&#19971;&#21313;&#20154;&#12290;&#30334;&#22995;&#22240;&#32822;&#21644;&#21326;&#22823;&#22823;&#20987;&#26432;&#20182;&#20204;&#65292;&#23601;&#21696;&#21741;&#20102;&#12290;&#20182;&#20204;&#23475;&#24597;&#65292;&#23601;&#25226;&#32422;&#26588;&#36865;&#24448;&#22522;&#21015;&#32822;&#29747;&#21435;&#12290;&#65288;&#25746;&#19978;&#20845;&#12290;&#65289;</span></p><p class="c1"><span class="c0">&#9678;&#32422;&#26588;&#34920;&#24449;&#31070;&#30340;&#21516;&#22312;&#12290;&#22522;&#30563;&#30340;&#21516;&#22312;&#26159;&#26377;&#31119;&#30340;&#65292;&#20294;&#26159;&#65292;&#20154;&#20063;&#24517;&#39035;&#22307;&#27905;&#25165;&#21487;&#20197;&#12290;&#20271;&#31034;&#40614;&#20154;&#25797;&#35266;&#31070;&#30340;&#32422;&#26588;&#65292;&#27809;&#26377;&#34388;&#35802;&#25964;&#30031;&#31070;&#30340;&#24515;&#65292;&#25152;&#20197;&#31070;&#20987;&#26432;&#20182;&#20204;&#12290;&#20182;&#20204;&#22240;&#34987;&#20987;&#25171;&#23601;&#19981;&#35201;&#32422;&#26588;&#12290;&#20182;&#20204;&#19981;&#23545;&#20184;&#20182;&#20204;&#25152;&#20197;&#36973;&#20987;&#25171;&#30340;&#21407;&#22240;&#65292;&#20182;&#20204;&#21453;&#32780;&#19981;&#35201;&#20027;&#30340;&#21516;&#22312;&#65292;&#36825;&#26159;&#22810;&#20040;&#21487;&#24604;&#30340;&#20107;&#12290;&#65288;&#21442;&#21313;&#20108;&#31726;&#31532;&#22235;&#36753;&#65292;107&#65374;109&#39029;&#12290;&#65289;</span></p><p class="c1"><span class="c0">&#31095;&#35835;&#32463;&#25991;&#65306;</span></p><p class="c1"><span class="c0">&#24895;&#31070;&#20852;&#36215;&#65292;&#20351;&#31042;&#30340;&#20167;&#25932;&#22235;&#25955;&#65292;&#21483;&#37027;&#24680;&#31042;&#30340;&#20154;&#65292;&#20174;&#31042;&#38754;&#21069;&#36867;&#36305;&#12290;&#65288;&#35799;&#20845;&#20843;1&#12290;&#65289;</span></p><p class="c1"><span class="c0">&sect;&#20197;&#34388;&#35802;&#25964;&#30031;&#30340;&#24515;&#26469;&#21040;&#31070;&#38754;&#21069;&#65292;&#32463;&#21382;&#24182;&#23453;&#36149;&#31070;&#30340;&#21516;&#22312;&#12290;</span></p><h3 class="c2" id="h.50f5s7nzc3b7"><span class="c3">&#21608;&#20116; &#32422;&#26588;&#22312;&#22522;&#21015;&#32822;&#29747;&#21644;&#20420;&#21035;&#20197;&#19996;&#23478;</span></h3><p class="c1"><span class="c0">&#22522;&#21015;&#32822;&#29747;&#20154;&#19979;&#26469;&#65292;&#23558;&#32822;&#21644;&#21326;&#30340;&#32422;&#26588;&#25509;&#19978;&#21435;&#65292;&#25918;&#22312;&#23665;&#19978;&#20122;&#27604;&#25343;&#36798;&#30340;&#23478;&#20013;&#65307;&#24182;&#20998;&#27966;&#20182;&#20799;&#23376;&#20197;&#21033;&#20122;&#25746;&#65292;&#30475;&#23432;&#32822;&#21644;&#21326;&#30340;&#32422;&#26588;&#12290;&#36825;&#26679;&#36807;&#20102;&#20108;&#21313;&#24180;&#65292;&#20197;&#33394;&#21015;&#20840;&#23478;&#37117;&#20542;&#21521;&#32822;&#21644;&#21326;&#12290;&#65288;&#25746;&#19978;&#19971;1&#65374;2&#12290;&#65289;&#32422;&#26588;&#26159;&#20174;&#31034;&#32599;&#20986;&#21435;&#30340;&#65292;&#21364;&#19981;&#20877;&#22238;&#21040;&#31034;&#32599;&#65292;&#32780;&#25918;&#22312;&#22522;&#21015;&#32822;&#29747;&#20122;&#27604;&#25343;&#36798;&#30340;&#23478;&#37324;&#20108;&#21313;&#24180;&#20043;&#20037;&#12290;&#20122;&#27604;&#25343;&#36798;&#20840;&#23478;&#22240;&#27492;&#24471;&#30528;&#31070;&#30340;&#21516;&#22312;&#12290;&#36807;&#20102;&#20108;&#21313;&#24180;&#65292;&#22823;&#21355;&#36215;&#26469;&#20316;&#29579;&#20102;&#12290;&#20182;&#19968;&#20316;&#29579;&#65292;&#31435;&#21051;&#23601;&#35201;&#25226;&#32422;&#26588;&#25509;&#21040;&#32822;&#36335;&#25746;&#20919;&#26469;&#12290;&#22823;&#21355;&#19982;&#21315;&#22827;&#38271;&#12289;&#30334;&#22827;&#38271;&#65292;&#23601;&#26159;&#19968;&#20999;&#39318;&#39046;&#21830;&#35758;&#65292;&#35201;&#25226;&#31070;&#30340;&#32422;&#26588;&#36816;&#26469;&#65307;&#22240;&#20026;&#22312;&#25195;&#32599;&#24180;&#38388;&#65292;&#20182;&#20204;&#27809;&#26377;&#22312;&#32422;&#26588;&#21069;&#27714;&#38382;&#31070;&#12290;</span></p><p class="c1"><span class="c0">&#20182;&#20204;&#23558;&#31070;&#30340;&#32422;&#26588;&#65292;&#20174;&#20122;&#27604;&#25343;&#36798;&#30340;&#23478;&#37324;&#25260;&#20986;&#26469;&#65292;&#25918;&#22312;&#26032;&#36710;&#19978;&#12290;&#20122;&#27604;&#25343;&#36798;&#30340;&#20004;&#20010;&#20799;&#23376;&#65292;&#20044;&#25746;&#21644;&#20122;&#24076;&#32422;&#36214;&#36825;&#26032;&#36710;&#12290;&hellip;&#22823;&#21355;&#21644;&#20197;&#33394;&#21015;&#20840;&#23478;&#65292;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#29992;&#26494;&#26408;&#21046;&#36896;&#30340;&#21508;&#26679;&#20048;&#22120;&#65292;&#21644;&#29748;&#12289;&#29791;&#12289;&#40723;&#12289;&#38073;&#12289;&#38179;&#65292;&#20316;&#20048;&#36339;&#33310;&#12290;&#24819;&#19981;&#21040;&#23601;&#22312;&#36825;&#27426;&#20048;&#30340;&#26102;&#20505;&#65292;&#21457;&#29983;&#20102;&#21487;&#24754;&#30340;&#20107;&#12290;&#21040;&#20102;&#25343;&#33390;&#30340;&#31166;&#22330;&#65292;&#22240;&#20026;&#29275;&#22833;&#21069;&#36420;&#65292;&#20044;&#25746;&#23601;&#20280;&#25163;&#25206;&#20303;&#31070;&#30340;&#32422;&#26588;&#12290;&#32822;&#21644;&#21326;&#21521;&#20044;&#25746;&#21457;&#24594;&#65307;&#22240;&#36825;&#38169;&#35823;&#20987;&#26432;&#20182;&#65292;&#20182;&#23601;&#27515;&#22312;&#31070;&#30340;&#32422;&#26588;&#26049;&#12290;&#22823;&#21355;&#30475;&#35265;&#36825;&#20107;&#65292;&#23601;&#24807;&#24597;&#32822;&#21644;&#21326;&#65292;&#19981;&#32943;&#23558;&#32422;&#26588;&#36816;&#36827;&#22823;&#21355;&#30340;&#22478;&#65292;&#21364;&#36816;&#21040;&#36838;&#29305;&#20154;&#20420;&#21035;&#20197;&#19996;&#23478;&#20013;&#12290;&#32822;&#21644;&#21326;&#30340;&#32422;&#26588;&#22312;&#36838;&#29305;&#20154;&#20420;&#21035;&#20197;&#19996;&#23478;&#20013;&#19977;&#20010;&#26376;&#65307;&#32822;&#21644;&#21326;&#36176;&#31119;&#32473;&#20420;&#21035;&#20197;&#19996;&#21644;&#20182;&#20840;&#23478;&#12290;&#65288;&#25746;&#19979;&#20845;1&#65374;11&#12290;&#65289;</span></p><p class="c1"><span class="c0">&#9678;&#22823;&#21355;&#27809;&#26377;&#23547;&#25214;&#29275;&#22833;&#21069;&#36420;&#30340;&#21407;&#22240;&#65292;&#21482;&#22240;&#20044;&#25746;&#34987;&#20987;&#26432;&#65292;&#23601;&#19981;&#32943;&#23558;&#32422;&#26588;&#36816;&#36827;&#22823;&#21355;&#22478;&#12290;&#20420;&#21035;&#20197;&#19996;&#30340;&#23478;&#21364;&#27426;&#36814;&#32422;&#26588;&#65292;&#20063;&#22240;&#27492;&#33945;&#31070;&#36176;&#31119;&#12290;&#24403;&#25105;&#20204;&#36973;&#36935;&#31070;&#30340;&#23545;&#20184;&#65292;&#23601;&#19981;&#35201;&#20027;&#30340;&#21516;&#22312;&#20040;&#65311;&#36824;&#26159;&#20687;&#20420;&#21035;&#20197;&#19996;&#30340;&#23478;&#27426;&#36814;&#20027;&#30340;&#21516;&#22312;&#21602;&#65311;&#25353;&#27665;&#25968;&#35760;&#65292;&#32422;&#26588;&#26159;&#35201;&#29992;&#21033;&#26410;&#20154;&#25260;&#30340;&#65292;&#32780;&#19981;&#26159;&#29992;&#36710;&#23376;&#25302;&#25289;&#12290;&#65288;&#22235;4&#65374;15&#12290;&#65289;&#25918;&#22312;&#36710;&#19978;&#29992;&#29275;&#25289;&#65292;&#26159;&#20174;&#38750;&#21033;&#22763;&#20154;&#37027;&#37324;&#23398;&#26469;&#30340;&#12290;&#38750;&#21033;&#22763;&#20154;&#19981;&#25026;&#65292;&#31070;&#19981;&#24618;&#20182;&#20204;&#12290;&#22823;&#21355;&#19981;&#29031;&#31070;&#30340;&#21629;&#20196;&#65292;&#32780;&#25928;&#27861;&#38750;&#21033;&#22763;&#20154;&#30340;&#34892;&#20026;&#65292;&#36825;&#26159;&#31070;&#25152;&#19981;&#35768;&#21487;&#30340;&#12290;&#20961;&#22312;&#22307;&#32463;&#20043;&#22806;&#65292;&#22312;&#31070;&#30340;&#26088;&#24847;&#20043;&#22806;&#65292;&#21478;&#25214;&#19968;&#20010;&#26032;&#30340;&#26041;&#27861;&#26469;&#21521;&#31070;&#21457;&#28909;&#24515;&#65292;&#32467;&#26524;&#24517;&#23450;&#19981;&#20250;&#38271;&#20037;&#65292;&#20063;&#24517;&#23450;&#35201;&#20986;&#20107;&#24773;&#12290;&#20044;&#25746;&#29992;&#25163;&#25206;&#32422;&#26588;&#65292;&#26159;&#22240;&#20026;&#29233;&#25252;&#32422;&#26588;&#32780;&#21457;&#28909;&#24515;&#12290;&#20294;&#31070;&#19981;&#21916;&#24742;&#65292;&#20063;&#19981;&#35768;&#21487;&#20044;&#25746;&#29992;&#32905;&#20307;&#30340;&#25163;&#26469;&#25206;&#32422;&#26588;&#12290;&#29031;&#26679;&#65292;&#31070;&#20063;&#19981;&#35201;&#25105;&#20204;&#29992;&#32905;&#20307;&#30340;&#26041;&#27861;&#26469;&#20195;&#26367;&#31070;&#30340;&#26088;&#24847;&#12290;&#65288;&#21442;&#21313;&#20108;&#31726;&#31532;&#22235;&#36753;&#65292;109&#65374;112&#39029;&#12290;&#65289;</span></p><p class="c1"><span class="c0">&#31095;&#35835;&#32463;&#25991;&#65306;</span></p><p class="c1"><span class="c0">&#32422;&#26588;&#22312;&#22522;&#21015;&#32822;&#29747;&#35768;&#20037;&#65307;&#36807;&#20102;&#20108;&#21313;&#24180;&#65292;&#20197;&#33394;&#21015;&#20840;&#23478;&#37117;&#20542;&#21521;&#32822;&#21644;&#21326;&#12290;&#65288;&#25746;&#19978;&#19971;2&#12290;&#65289;</span></p><p class="c1"><span class="c0">&sect;&#19981;&#20197;&#32905;&#20307;&#30340;&#26041;&#27861;&#20195;&#26367;&#31070;&#30340;&#26088;&#24847;&#12290;</span></p><h3 class="c2" id="h.k0shl56rjg2p"><span class="c3">&#21608;&#20845; &#32422;&#26588;&#22312;&#22823;&#21355;&#30340;&#24080;&#24149;&#37324;</span></h3><p class="c1"><span class="c0">&#22823;&#21355;&#27809;&#26377;&#30475;&#35265;&#31070;&#20987;&#26432;&#20044;&#25746;&#30340;&#21407;&#22240;&#65292;&#19981;&#25954;&#25226;&#32422;&#26588;&#25509;&#21040;&#32822;&#36335;&#25746;&#20919;&#21435;&#12290;&#37027;&#30693;&#32422;&#26588;&#22312;&#20420;&#21035;&#20197;&#19996;&#23478;&#19977;&#20010;&#26376;&#65292;&#31070;&#36176;&#31119;&#32473;&#20420;&#21035;&#20197;&#19996;&#21644;&#20182;&#30340;&#20840;&#23478;&#12290;&#26377;&#20154;&#25226;&#36825;&#20107;&#21578;&#35785;&#22823;&#21355;&#65307;&#22823;&#21355;&#23601;&#21435;&#65292;&#27426;&#27426;&#21916;&#21916;&#30340;&#23558;&#31070;&#30340;&#32422;&#26588;&#65292;&#20174;&#20420;&#21035;&#20197;&#19996;&#23478;&#20013;&#25260;&#21040;&#22823;&#21355;&#30340;&#22478;&#37324;&#12290;&#36825;&#27425;&#21644;&#20197;&#21069;&#19981;&#21516;&#20102;&#12290;&#36825;&#27425;&#22823;&#21355;&#22312;&#39044;&#22791;&#30340;&#26102;&#20505;&#23601;&#35828;&#65292;&lsquo;&#38500;&#20102;&#21033;&#26410;&#20154;&#20043;&#22806;&#65292;&#26080;&#20154;&#21487;&#25260;&#31070;&#30340;&#32422;&#26588;&#65307;&#22240;&#20026;&#32822;&#21644;&#21326;&#25315;&#36873;&#20182;&#20204;&#25260;&#31070;&#30340;&#32422;&#26588;&#65292;&#19988;&#27704;&#36828;&#20107;&#22857;&#31042;&#12290;&rsquo;&#65288;&#20195;&#19978;&#21313;&#20116;2&#12290;&#65289;&#24403;&#32422;&#26588;&#34987;&#25260;&#36827;&#32822;&#36335;&#25746;&#20919;&#22478;&#26102;&#65292;&#25260;&#32422;&#26588;&#30340;&#20154;&#36208;&#20102;&#20845;&#27493;&#65292;&#22823;&#21355;&#23601;&#29486;&#29275;&#19982;&#32933;&#32650;&#20026;&#31085;&#12290;&#20182;&#24182;&#31359;&#30528;&#32454;&#40635;&#24067;&#30340;&#20197;&#24343;&#24471;&#65292;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#26497;&#21147;&#36339;&#33310;&#12290;&#22823;&#21355;&#31359;&#20102;&#21482;&#26377;&#31085;&#21496;&#25165;&#33021;&#31359;&#30340;&#34915;&#26381;&#65307;&#37027;&#19968;&#22825;&#20182;&#25104;&#20102;&#22823;&#31085;&#21496;&#65292;&#31359;&#30528;&#20197;&#24343;&#24471;&#12290;&#37027;&#26102;&#20182;&#26159;&#21531;&#29579;&#65292;&#21516;&#26102;&#20063;&#25104;&#20102;&#22823;&#31085;&#21496;&#12290;&#36825;&#26679;&#65292;&#22823;&#21355;&#21644;&#20197;&#33394;&#21015;&#20840;&#23478;&#65292;&#27426;&#21628;&#21561;&#35282;&#65292;&#23558;&#32822;&#21644;&#21326;&#30340;&#32422;&#26588;&#25260;&#19978;&#26469;&#12290;&#31070;&#30340;&#32422;&#26588;&#23492;&#25918;&#22312;&#22823;&#21355;&#25152;&#25645;&#30340;&#24080;&#24149;&#37324;&#65307;&#22823;&#21355;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#29486;&#31085;&#65292;&#22857;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#30340;&#21517;&#32473;&#27665;&#31069;&#31119;&#65292;&#20998;&#39292;&#32473;&#20247;&#30334;&#22995;&#12290;&#65288;&#25746;&#19979;&#20845;11&#65374;15&#65292;17&#65374;19&#65292;&#20195;&#19978;&#21313;&#20116;1&#65374;3&#65292;25&#65374;28&#12290;&#65289;</span></p><p class="c1"><span class="c0">&#9678;&#22823;&#21355;&#26159;&#20010;&#21512;&#20046;&#31070;&#24515;&#30340;&#20154;&#65292;&#20182;&#30693;&#36947;&#31070;&#28212;&#26395;&#24471;&#30528;&#33258;&#24049;&#30340;&#23478;&#12290;&#22240;&#27492;&#22823;&#21355;&#28212;&#26395;&#23558;&#32422;&#26588;&#36801;&#21040;&#22823;&#21355;&#30340;&#22478;&#38177;&#23433;&#37027;&#37324;&#12290;&#31532;&#19968;&#27425;&#65292;&#22823;&#21355;&#27809;&#26377;&#29031;&#31070;&#30340;&#26041;&#27861;&#65292;&#30001;&#21033;&#26410;&#20154;&#25179;&#25260;&#32422;&#26588;&#12290;&#31070;&#19981;&#33021;&#23481;&#24525;&#33258;&#24049;&#30340;&#30334;&#22995;&#29031;&#23646;&#19990;&#20043;&#38750;&#21033;&#22763;&#20154;&#30340;&#26041;&#27861;&#36801;&#31227;&#32422;&#26588;&#12290;&#22240;&#27492;&#22312;&#31070;&#30340;&#20027;&#23472;&#19979;&#65292;&#22312;&#25343;&#33390;&#30340;&#31166;&#22330;&#65292;&#29275;&#22833;&#21069;&#36420;&#65292;&#20044;&#25746;&#22909;&#24847;&#20280;&#25163;&#25206;&#20303;&#32422;&#26588;&#65292;&#21364;&#20351;&#31070;&#21457;&#24594;&#65292;&#22240;&#36825;&#38169;&#35823;&#20987;&#26432;&#20182;&#12290;&#20154;&#22825;&#28982;&#30340;&#25163;&#19968;&#25720;&#30528;&#31070;&#22307;&#30340;&#19996;&#35199;&#65292;&#23601;&#24102;&#36827;&#31070;&#30340;&#21457;&#24594;&#12290;&#20294;&#26159;&#36825;&#19968;&#27425;&#65292;&#22823;&#21355;&#30693;&#36947;&#24517;&#39035;&#29992;&#31070;&#30340;&#26041;&#27861;&#65292;&#25152;&#20197;&#20182;&#29305;&#21035;&#22065;&#21648;&#35201;&#29992;&#21033;&#26410;&#20154;&#26469;&#25260;&#32422;&#26588;&#12290;&#20063;&#22240;&#27492;&#24471;&#21040;&#31070;&#30340;&#31069;&#31119;&#12290;&#65288;&#21442;&#25746;&#27597;&#32819;&#35760;&#29983;&#21629;&#35835;&#32463;&#65292;180&#65374;181&#39029;&#65307;&#21313;&#20108;&#31726;&#31532;&#22235;&#36753;&#65292;112&#65374;113&#39029;&#12290;&#65289;</span></p><p class="c1"><span class="c0">&#31095;&#35835;&#32463;&#25991;&#65306;</span></p><p class="c1"><span class="c0">&#26377;&#20154;&#21578;&#35785;&#22823;&#21355;&#29579;&#35828;&#65292;&#32822;&#21644;&#21326;&#22240;&#20026;&#32422;&#26588;&#65292;&#36176;&#31119;&#32473;&#20420;&#21035;&#20197;&#19996;&#30340;&#23478;&#65292;&#21644;&#19968;&#20999;&#23646;&#20182;&#30340;&#65307;&#22823;&#21355;&#23601;&#21435;&#65292;&#27426;&#27426;&#21916;&#21916;&#30340;&#23558;&#31070;&#30340;&#32422;&#26588;&#65292;&#20174;&#20420;&#21035;&#20197;&#19996;&#23478;&#20013;&#25260;&#21040;&#22823;&#21355;&#30340;&#22478;&#37324;&#12290;&#65288;&#25746;&#19979;&#20845;12&#12290;&#65289;</span></p><p class="c1"><span class="c0">&sect;&#19981;&#20197;&#22825;&#28982;&#20154;&#30340;&#28909;&#24515;&#65292;&#32780;&#29031;&#31070;&#30340;&#24515;&#24847;&#26469;&#20107;&#22857;&#31070;&#12290;</span></p><h3 class="c2" id="h.n4ueqf69966s"><span class="c3">&#20027;&#26085; &#31859;&#30002;&#36731;&#35270;&#22823;&#21355;&#32780;&#36973;&#21650;&#35781;</span></h3><p class="c1"><span class="c0">&#22823;&#23478;&#37117;&#24456;&#21916;&#20048;&#65292;&#21482;&#26377;&#25195;&#32599;&#30340;&#22899;&#20799;&#65292;&#22823;&#21355;&#30340;&#22971;&#31859;&#30002;&#19981;&#21916;&#20048;&#12290;&#22905;&#35265;&#22823;&#21355;&#29579;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#36362;&#36291;&#36339;&#33310;&#65292;&#24515;&#37324;&#23601;&#36731;&#35270;&#20182;&#12290;&#22823;&#21355;&#31069;&#31119;&#30334;&#22995;&#20197;&#21518;&#65292;&#22238;&#23478;&#35201;&#32473;&#30519;&#23646;&#31069;&#31119;&#65307;&#31859;&#30002;&#20986;&#26469;&#36814;&#25509;&#20182;&#65292;&#35828;&#65292;&lsquo;&#20197;&#33394;&#21015;&#29579;&#20170;&#26085;&#22312;&#33251;&#20166;&#30340;&#23138;&#22899;&#30524;&#21069;&#38706;&#20307;&#65292;&#22914;&#21516;&#19968;&#20010;&#36731;&#36145;&#20154;&#26080;&#32827;&#38706;&#20307;&#19968;&#26679;&#65292;&#26377;&#22909;&#22823;&#30340;&#33635;&#32768;&#38463;&#65281;&rsquo;&#22823;&#21355;&#21364;&#22238;&#31572;&#35828;&#65292;&lsquo;&#36825;&#26159;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#65307;&#32822;&#21644;&#21326;&#24050;&#25315;&#36873;&#25105;&#65292;&#24223;&#20102;&#20320;&#29238;&#21644;&#20320;&#29238;&#30340;&#20840;&#23478;&#65292;&#31435;&#25105;&#20316;&#32822;&#21644;&#21326;&#27665;&#20197;&#33394;&#21015;&#30340;&#21531;&#65292;&#25152;&#20197;&#25105;&#24517;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#36339;&#33310;&#12290;&#25105;&#20063;&#24517;&#26356;&#21152;&#21329;&#24494;&#65292;&#33258;&#24049;&#30475;&#20026;&#36731;&#36145;&#65307;&#20320;&#25152;&#35828;&#30340;&#37027;&#20123;&#23138;&#22899;&#65292;&#20182;&#20204;&#20498;&#35201;&#23562;&#25964;&#25105;&#12290;&rsquo;&#31859;&#30002;&#22240;&#20026;&#35749;&#31505;&#22823;&#21355;&#65292;&#31455;&#20351;&#22905;&#36973;&#21463;&#21650;&#35781;&#65292;&#30452;&#21040;&#27515;&#26085;&#65292;&#27809;&#26377;&#29983;&#20859;&#20799;&#22899;&#12290;&#65288;&#25746;&#19979;&#20845;16&#65374;23&#12290;&#65289;</span></p><p class="c1"><span class="c0">&#32422;&#26588;&#36824;&#26377;&#19968;&#27573;&#25925;&#20107;&#12290;&#22823;&#21355;&#30340;&#20799;&#23376;&#25152;&#32599;&#38376;&#19978;&#22522;&#36941;&#21435;&#29486;&#31085;&#65292;&#32822;&#21644;&#21326;&#23601;&#22312;&#22812;&#38388;&#21521;&#20182;&#26174;&#29616;&#65292;&#35201;&#23558;&#20182;&#25152;&#27714;&#30340;&#36176;&#32473;&#20182;&#12290;&#25152;&#32599;&#38376;&#21521;&#31070;&#27714;&#26234;&#24935;&#65292;&#31070;&#24212;&#20801;&#20182;&#25152;&#27714;&#30340;&#65292;&#36830;&#20182;&#25152;&#27809;&#26377;&#27714;&#30340;&#20063;&#36176;&#32473;&#20182;&#12290;&#25152;&#32599;&#38376;&#26790;&#37266;&#20043;&#21518;&#65292;&#31435;&#21051;&#22238;&#21040;&#32822;&#36335;&#25746;&#20919;&#65292;&#31449;&#22312;&#32822;&#21644;&#21326;&#30340;&#32422;&#26588;&#21069;&#65292;&#29486;&#29140;&#31085;&#19982;&#24179;&#23433;&#31085;&#12290;&#20197;&#21518;&#24403;&#22307;&#27583;&#36896;&#22909;&#65292;&#25152;&#32599;&#38376;&#23558;&#32422;&#26588;&#23433;&#25918;&#22312;&#22307;&#27583;&#37324;&#65292;&#32422;&#26588;&#21448;&#25104;&#20102;&#22307;&#27583;&#30340;&#20013;&#24515;&#12290;&#65288;&#29579;&#19978;&#19977;4&#65374;15&#65292;&#20195;&#19979;&#20116;1&#65374;9&#12290;&#65289;</span></p><p class="c1"><span class="c0">&#9678;&#31859;&#30002;&#30340;&#22899;&#20799;&#19981;&#35748;&#35782;&#32422;&#26588;&#30340;&#23453;&#36149;&#65292;&#19981;&#35748;&#35782;&#32422;&#26588;&#26159;&#31070;&#19982;&#31042;&#30340;&#23376;&#27665;&#21516;&#22312;&#65292;&#25152;&#20197;&#22905;&#35265;&#22823;&#21355;&#22312;&#32422;&#26588;&#21069;&#26497;&#21147;&#36362;&#36291;&#36339;&#33310;&#65292;&#23601;&#36731;&#35270;&#24182;&#35749;&#31505;&#22823;&#21355;&#12290;&#20294;&#22823;&#21355;&#26159;&#35748;&#35782;&#32422;&#26588;&#23453;&#36149;&#30340;&#20154;&#65292;&#20182;&#23425;&#24895;&#33258;&#24049;&#26356;&#21152;&#21329;&#24494;&#65292;&#26356;&#21152;&#36731;&#36145;&#12290;&#22823;&#21355;&#30340;&#38477;&#21329;&#33945;&#31070;&#31216;&#35768;&#65292;&#31859;&#30002;&#30340;&#36731;&#35270;&#20351;&#22905;&#36973;&#21463;&#21650;&#35781;&#12290;&#25152;&#32599;&#38376;&#24471;&#30528;&#31070;&#30340;&#26174;&#29616;&#65292;&#23601;&#35748;&#35782;&#32422;&#26588;&#30340;&#23453;&#36149;&#65292;&#35748;&#35782;&#27809;&#26377;&#32422;&#26588;&#20043;&#20250;&#24149;&#30340;&#34394;&#31354;&#12290;&#31070;&#30340;&#20799;&#22899;&#20063;&#35813;&#24471;&#30528;&#21551;&#31034;&#65292;&#35748;&#35782;&#32422;&#26588;&#30340;&#23453;&#36149;&#12290;&#32422;&#26588;&#30340;&#21382;&#21490;&#26159;&#21483;&#25105;&#20204;&#30475;&#35265;&#65292;&#22522;&#30563;&#19982;&#21484;&#20250;&#21457;&#29983;&#20160;&#20040;&#20851;&#31995;&#12290;&#25105;&#20204;&#26159;&#25315;&#36873;&#22522;&#30563;&#65292;&#36824;&#26159;&#25315;&#36873;&#27809;&#26377;&#22522;&#30563;&#30340;&#23447;&#25945;&#24418;&#24335;&#65311;&#22522;&#30563;&#30340;&#21517;&#25152;&#22312;&#30340;&#22320;&#26041;&#65292;&#26159;&#25105;&#20204;&#24212;&#24403;&#22312;&#30340;&#22320;&#26041;&#12290;&#24895;&#25105;&#20204;&#37117;&#34987;&#20027;&#24320;&#21551;&#65292;&#30475;&#35265;&#20027;&#30340;&#23453;&#36149;&#65292;&#20197;&#31042;&#20026;&#33267;&#23453;&#65292;&#20197;&#31042;&#20026;&#20013;&#24515;&#65292;&#29486;&#19978;&#29140;&#31085;&#65292;&#20026;&#31042;&#32780;&#27963;&#65292;&#28385;&#36275;&#31042;&#30340;&#24515;&#12290;&#20170;&#22825;&#22522;&#30563;&#22312;&#37027;&#37324;&#21602;&#65311;&#26159;&#22312;&#25105;&#20204;&#30340;&#28789;&#37324;&#12290;&#25152;&#20197;&#25105;&#20204;&#24403;&#23384;&#30528;&#30495;&#35802;&#30340;&#24515;&#65292;&#20197;&#21313;&#20998;&#30830;&#20449;&#30340;&#20449;&#65292;&#21069;&#26469;&#36827;&#20837;&#33267;&#22307;&#25152;&#65292;&#20139;&#21463;&#31042;&#20026;&#21916;&#20048;&#19982;&#23433;&#24687;&#12290;&#65288;&#21442;&#21313;&#20108;&#31726;&#31532;&#22235;&#36753;&#65292;115&#65374;116&#39029;&#12290;&#65289;</span></p><p class="c1"><span class="c0">&#31095;&#35835;&#32463;&#25991;&#65306;</span></p><p class="c1"><span class="c0">&#23601;&#24403;&#23384;&#30528;&#30495;&#35802;&#30340;&#24515;&#65292;&#20197;&#21313;&#20998;&#30830;&#20449;&#30340;&#20449;&#65292;&#21069;&#26469;&#36827;&#20837;&#33267;&#22307;&#25152;&#12290;&#65288;&#26469;&#21313;22&#19979;&#12290;&#65289;</span></p><p class="c1"><span class="c0">&sect;&#23384;&#30528;&#30495;&#35802;&#30340;&#24515;&#65292;&#20197;&#21313;&#20998;&#30830;&#20449;&#30340;&#20449;&#65292;&#21069;&#26469;&#36827;&#20837;&#33267;&#22307;&#25152;&#65292;&#20139;&#21463;&#31042;&#20026;&#21916;&#20048;&#19982;&#23433;&#24687;&#12290;</span></p><p class="c7"><span class="c4"></span></p><h3><a href="..\index.html">回主页</a></h3></body></html>