<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c1{background-color:#ffffff;color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Arial";font-style:normal}.c8{background-color:#ffffff;-webkit-text-decoration-skip:none;color:#1155cc;text-decoration:underline;text-decoration-skip-ink:none;font-size:13pt}.c0{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c4{color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-family:"Arial";font-style:normal}.c7{background-color:#ffffff;max-width:468pt;padding:72pt 72pt 72pt 72pt}.c3{background-color:#ffffff;font-size:12pt}.c9{background-color:#ffffff;font-size:13pt}.c6{color:inherit;text-decoration:inherit}.c5{font-weight:700}.c2{height:11pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c7 doc-content"><p class="c0"><span class="c5 c8"><a class="c6" href="https://www.google.com/url?q=http://www.life-study1984.org/webdata/read/read.php?no%3D49-62&amp;sa=D&amp;source=editors&amp;ust=1705717412435793&amp;usg=AOvVaw0EEldkWWLVgz-HJGaC8Omy">&#20197;&#24343;&#25152;&#20070;&#29983;&#21629;&#35835;&#32463; &ndash; &#31532;&#20845;&#21313;&#20108;&#31687; &#20449;&#24466;&#22312;&#29238;&#23376;&#12289;&#20027;&#20166;&#20851;&#31995;&#20013;&#30340;&#29983;&#27963;&#65288;&#33410;&#24405;&#65289;</a></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">6:1&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#20316;&#20799;&#22899;&#30340;&#65292;&#35201;&#22312;&#20027;&#37324;&#39034;&#20174;&#20320;&#20204;&#30340;&#29238;&#27597;&#65292;&#22240;&#20026;&#36825;&#26159;&#27491;&#24403;&#30340;&#12290;</span></p><p class="c0"><span class="c1">6:2&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span></p><p class="c0"><span class="c1">6:3&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&ldquo;&#35201;&#23389;&#25964;&#29238;&#27597;&#65292;&#20351;&#20320;&#20136;&#36890;&#65292;&#22312;&#19990;&#38271;&#23551;&#12290;&rdquo;&#36825;&#26159;&#31532;&#19968;&#26465;&#24102;&#24212;&#35768;&#30340;&#35819;&#21629;&#12290;</span></p><p class="c0"><span class="c1">6:4&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#20316;&#29238;&#20146;&#30340;&#65292;&#19981;&#35201;&#24825;&#20320;&#20204;&#20799;&#22899;&#30340;&#27668;&#65292;&#21482;&#35201;&#29992;&#20027;&#30340;&#31649;&#25945;&#21644;&#35686;&#25106;&#20859;&#32946;&#20182;&#20204;&#12290;</span></p><p class="c0"><span class="c1">6:5&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#20316;&#22900;&#20166;&#30340;&#65292;&#35201;&#24656;&#24807;&#25112;&#20834;&#30340;&#65292;&#20973;&#24515;&#20013;&#30340;&#21333;&#32431;&#65292;&#39034;&#20174;&#32905;&#36523;&#30340;&#20027;&#20154;&#65292;&#22914;&#21516;&#39034;&#20174;&#22522;&#30563;&#19968;&#26679;&#12290;</span></p><p class="c0"><span class="c1">6:6&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#19981;&#35201;&#21482;&#22312;&#30524;&#21069;&#20107;&#22857;&#65292;&#20687;&#26159;&#35752;&#20154;&#21916;&#27426;&#30340;&#65292;&#20035;&#35201;&#20687;&#22522;&#30563;&#30340;&#22900;&#20166;&#65292;&#20174;&#24515;&#37324;&#23454;&#34892;&#31070;&#30340;&#26088;&#24847;&#65292;</span></p><p class="c0"><span class="c1">6:7&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#29992;&#21892;&#24847;&#26381;&#20107;&#65292;&#22909;&#20687;&#23545;&#20027;&#65292;&#19981;&#20687;&#23545;&#20154;&#65307;</span></p><p class="c0"><span class="c1">6:8&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#26195;&#24471;&#21508;&#20154;&#65292;&#25110;&#26159;&#20026;&#22900;&#30340;&#65292;&#25110;&#26159;&#33258;&#20027;&#30340;&#65292;&#26080;&#35770;&#34892;&#20102;&#20160;&#20040;&#21892;&#65292;&#37117;&#24517;&#20174;&#20027;1&#24471;&#30528;&#36175;&#25253;&#12290;</span></p><p class="c0"><span class="c3">6:9&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#20316;&#20027;&#20154;&#30340;&#65292;&#20063;&#35201;&#21516;&#26679;&#24453;&#22900;&#20166;&#65292;&#25918;&#24323;&#23041;&#21523;&#65292;&#30693;&#36947;&#20182;&#20204;&#21644;&#20320;&#20204;&#30340;&#20027;&#20154;&#65292;&#20035;&#26159;&#22312;&#35832;&#22825;&#20043;&#19978;&#65292;&#31042;&#24182;&#19981;&#20559;&#24453;&#20154;&#12290;</span></p><p class="c0 c2"><span class="c4 c3"></span></p><p class="c0"><span class="c3 c5">&nbsp;</span><span class="c1">&#22522;&#30563;&#20511;&#30528;&#22307;&#21270;&#12289;&#27905;&#20928;&#12289;&#20445;&#20859;&#21644;&#39038;&#24796;&#65292;&#35201;&#24471;&#30528;&#19968;&#20010;&#33635;&#32768;&#30340;&#21484;&#20250;&#20316;&#31042;&#30340;&#26032;&#22919;&#12290;&#27491;&#22914;&#22799;&#23043;&#20986;&#20110;&#20122;&#24403;&#65292;&#21448;&#22238;&#21040;&#20122;&#24403;&#37027;&#37324;&#19982;&#20182;&#25104;&#20026;&#19968;&#20307;&#65307;&#29031;&#26679;&#65292;&#21484;&#20250;&#20986;&#20110;&#22522;&#30563;&#65292;&#21448;&#35201;&#24402;&#20110;&#22522;&#30563;&#65292;&#19982;&#31042;&#25104;&#20026;&#19968;&#28789;&#12290;&#31070;&#30340;&#24895;&#26395;&#65292;&#20035;&#26159;&#35201;&#37027;&#20986;&#20110;&#22522;&#30563;&#21448;&#24402;&#20110;&#22522;&#30563;&#30340;&#21484;&#20250;&#65292;&#25104;&#20026;&#33635;&#32768;&#30340;&#21484;&#20250;&#65292;&#23601;&#26159;&#24432;&#26174;&#31070;&#24182;&#26174;&#20986;&#31070;&#30340;&#21484;&#20250;&#12290;&#21484;&#20250;&#20511;&#30528;&#22307;&#21270;&#12289;&#27905;&#20928;&#12289;&#20445;&#20859;&#19982;&#39038;&#24796;&#65292;&#23601;&#34987;&#31070;&#30340;&#32032;&#36136;&#25152;&#28024;&#36879;&#12290;&#36825;&#26679;&#65292;&#21484;&#20250;&#23601;&#25104;&#20026;&#26032;&#22919;&#20197;&#24432;&#26174;&#22522;&#30563;&#12290;&#20170;&#22825;&#27599;&#19968;&#20010;&#22320;&#26041;&#21484;&#20250;&#37117;&#24517;&#39035;&#26159;&#31070;&#36825;&#26679;&#30340;&#24432;&#26174;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&nbsp;&#33635;&#32768;&#30340;&#21484;&#20250;&#65292;&#23601;&#26159;&#24432;&#26174;&#31070;&#30340;&#21484;&#20250;&#65292;&#20063;&#24517;&#39035;&#26159;&#22307;&#21035;&#12289;&#27809;&#26377;&#29781;&#30133;&#30340;&#12290;&#36825;&#26679;&#19968;&#20010;&#22307;&#21035;&#30340;&#21484;&#20250;&#65292;&#39318;&#20808;&#24517;&#39035;&#20174;&#19968;&#20999;&#20961;&#20439;&#30340;&#20107;&#29289;&#20998;&#21035;&#20986;&#26469;&#65292;&#28982;&#21518;&#34987;&#31070;&#30340;&#20803;&#32032;&#25152;&#28183;&#36879;&#12289;&#28024;&#36879;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&nbsp;&#21484;&#20250;&#35201;&#27809;&#26377;&#29781;&#30133;&#65292;&#23601;&#24517;&#39035;&#27809;&#26377;&#25600;&#26434;&#12290;&#19981;&#27905;&#26159;&#19968;&#22238;&#20107;&#65292;&#25105;&#20204;&#37324;&#38754;&#26377;&#25600;&#26434;&#21448;&#26159;&#21478;&#19968;&#22238;&#20107;&#12290;&#25105;&#20204;&#24517;&#39035;&#32431;&#27905;&#12289;&#27809;&#26377;&#25600;&#26434;&#12290;&#27809;&#26377;&#25600;&#26434;&#65292;&#24847;&#24605;&#26159;&#35828;&#65292;&#25105;&#20204;&#30340;&#25152;&#26159;&#37324;&#27809;&#26377;&#31070;&#20043;&#22806;&#30340;&#19996;&#35199;&#12290;&#35692;&#22914;&#65292;&#25105;&#20204;&#23601;&#20687;&#23453;&#30707;&#65292;&#37324;&#38754;&#27809;&#26377;&#22806;&#26469;&#30340;&#20803;&#32032;&#25110;&#26412;&#36136;&#12290;&#26377;&#19968;&#22825;&#21484;&#20250;&#23558;&#19981;&#20165;&#26159;&#27905;&#20928;&#12289;&#32431;&#27905;&#30340;&#65292;&#20063;&#26159;&#27809;&#26377;&#29781;&#30133;&#12289;&#27809;&#26377;&#25600;&#26434;&#30340;&#12290;&#21484;&#20250;&#23558;&#23436;&#20840;&#26159;&#19977;&#19968;&#31070;&#19982;&#22797;&#27963;&#12289;&#25552;&#39640;&#24182;&#21464;&#21270;&#36807;&#20043;&#20154;&#24615;&#30340;&#35843;&#21644;&#12290;&#20026;&#20351;&#22522;&#30563;&#24471;&#30528;&#36825;&#26679;&#19968;&#20010;&#21484;&#20250;&#65292;&#25105;&#20204;&#29616;&#20170;&#27491;&#22312;&#32463;&#21382;&#31042;&#30340;&#22307;&#21270;&#12289;&#27905;&#20928;&#12289;&#20445;&#20859;&#19982;&#39038;&#24796;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&nbsp;&#20197;&#24343;&#25152;&#20070;&#22836;&#22235;&#31456;&#35770;&#21040;&#31070;&#27704;&#36828;&#23450;&#26088;&#30340;&#23436;&#25104;&#12290;&#31070;&#35201;&#25104;&#23601;&#31042;&#30340;&#23450;&#26088;&#65292;&#23601;&#38656;&#35201;&#23431;&#23449;&#30340;&#26032;&#20154;&#65292;&#23601;&#26159;&#21484;&#20250;&#20316;&#20026;&#22235;&#31456;&#20013;&#37027;&#23436;&#20840;&#38271;&#25104;&#30340;&#20154;&#12290;&#23601;&#36825;&#19968;&#38754;&#35828;&#65292;&#26032;&#20154;&#20035;&#26159;&#21484;&#20250;&#26368;&#39640;&#30340;&#19968;&#38754;&#12290;&#20174;&#21484;&#20250;&#26159;&#20250;&#20247;&#65292;&#25105;&#20204;&#24448;&#21069;&#21040;&#21484;&#20250;&#26159;&#31070;&#23478;&#37324;&#30340;&#20146;&#20154;&#65292;&#28982;&#21518;&#36827;&#21040;&#21484;&#20250;&#26159;&#22522;&#30563;&#30340;&#36523;&#20307;&#65292;&#26411;&#20102;&#36798;&#21040;&#21484;&#20250;&#26159;&#23436;&#20840;&#38271;&#25104;&#30340;&#20154;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&nbsp;&#31070;&#30340;&#23450;&#26088;&#38656;&#35201;&#24471;&#33879;&#25104;&#23601;&#65292;&#22522;&#30563;&#20063;&#38656;&#35201;&#24471;&#30528;&#28385;&#36275;&#12290;&#22522;&#30563;&#37324;&#38754;&#26377;&#19968;&#20010;&#28212;&#26395;&#65292;&#19968;&#20010;&#28145;&#30340;&#24895;&#26395;&#65292;&#35201;&#24471;&#30528;&#28385;&#36275;&#12290;&#24799;&#26377;&#20316;&#26032;&#22919;&#30340;&#21484;&#20250;&#65292;&#25165;&#33021;&#28385;&#36275;&#22522;&#30563;&#24515;&#37324;&#30340;&#28212;&#26395;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&nbsp;&#29978;&#33267;&#22312;&#22827;&#22971;&#30340;&#20851;&#31995;&#20013;&#65292;&#22971;&#23376;&#20063;&#35813;&#39038;&#21040;&#19976;&#22827;&#30340;&#28385;&#36275;&#65292;&#32780;&#19981;&#26159;&#21482;&#20026;&#19976;&#22827;&#20316;&#20123;&#20107;&#12290;&#22307;&#32463;&#35828;&#65292;&#22799;&#23043;&#26410;&#36896;&#20043;&#21069;&#65292;&#12302;&#37027;&#20154;&#29420;&#23621;&#19981;&#22909;&#12290; &#12303;&#65288;&#21019;&#20108;18&#12290;&#65289;&#22240;&#27492;&#65292;&#22899;&#20154;&#34987;&#36896;&#20035;&#26159;&#20026;&#20351;&#30007;&#20154;&#30340;&#38656;&#35201;&#24471;&#30528;&#28385;&#36275;&#12290;&#25353;&#29031;&#22307;&#32463;&#65292;&#30007;&#20154;&#30340;&#28385;&#36275;&#20035;&#22312;&#20110;&#22899;&#20154;&#12290;&#22312;&#20197;&#24343;&#25152;&#20116;&#31456;&#65292;&#20445;&#32599;&#38472;&#26126;&#21484;&#20250;&#26159;&#26032;&#22919;&#65292;&#20026;&#30528;&#28385;&#36275;&#22522;&#30563;&#12290;&#25105;&#20204;&#24050;&#32463;&#30475;&#35265;&#65292;&#20316;&#26032;&#22919;&#30340;&#21484;&#20250;&#25152;&#38656;&#35201;&#30340;&#65292;&#19981;&#20165;&#26159;&#23454;&#38469;&#65288;&#30495;&#29702;&#65289;&#21644;&#24681;&#20856;&#65292;&#20035;&#26159;&#20809;&#21644;&#29233;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&nbsp;&#21484;&#20250;&#26159;&#26032;&#20154;&#65292;&#20026;&#33879;&#25104;&#23601;&#31070;&#30340;&#23450;&#26088;&#65307;&#21484;&#20250;&#26159;&#26032;&#22919;&#65292;&#20026;&#30528;&#28385;&#36275;&#22522;&#30563;&#24515;&#37324;&#30340;&#28212;&#26395;&#65307;&#21484;&#20250;&#20063;&#26159;&#25112;&#22763;&#65292;&#20026;&#30528;&#20987;&#36133;&#31070;&#30340;&#20167;&#25932;&#12290;&#20511;&#33879;&#20316;&#25112;&#22763;&#20043;&#21484;&#20250;&#30340;&#23646;&#28789;&#20105;&#25112;&#65292;&#31070;&#19982;&#20167;&#25932;&#20043;&#38388;&#30340;&#38590;&#22788;&#23601;&#35299;&#20915;&#20102;&#12290;&#21484;&#20250;&#33509;&#35201;&#25104;&#20026;&#25112;&#22763;&#25171;&#36133;&#20167;&#25932;&#65292;&#23601;&#24517;&#39035;&#26377;&#26435;&#33021;&#20197;&#21450;&#31070;&#30340;&#20840;&#21103;&#20891;&#35013;&#12290;&#22240;&#27492;&#65292;&#21484;&#20250;&#26159;&#26032;&#20154;&#65292;&#20026;&#33879;&#25104;&#23601;&#31070;&#30340;&#23450;&#26088;&#65307;&#21484;&#20250;&#26159;&#26032;&#22919;&#65292;&#20026;&#30528;&#28385;&#36275;&#22522;&#30563;&#65307;&#21484;&#20250;&#26159;&#25112;&#22763;&#65292;&#20026;&#30528;&#25171;&#36133;&#31070;&#30340;&#20167;&#25932;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#22312;&#35770;&#21040;&#21484;&#20250;&#26159;&#26032;&#22919;&#65292;&#65288;&#24343;&#20116;22?33&#65292;&#65289;&#20197;&#21450;&#21484;&#20250;&#26159;&#25112;&#22763;&#65288;&#20845;10?20&#65289;&#36825;&#20004;&#27573;&#20043;&#38388;&#65292;&#25554;&#20837;&#20845;&#31456;&#19968;&#33267;&#20061;&#33410;&#65292;&#23545;&#20184;&#20799;&#22899;&#19982;&#29238;&#27597;&#65292;&#20197;&#21450;&#22900;&#20166;&#19982;&#20027;&#20154;&#30340;&#20851;&#31995;&#12290;&#25105;&#20204;&#33509;&#24573;&#30053;&#36825;&#27573;&#35805;&#65292;&#23601;&#19981;&#33021;&#25104;&#20026;&#27491;&#30830;&#30340;&#26032;&#22919;&#25110;&#25112;&#22763;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c4 c3">&#22777; &#20799;&#22899;&#19982;&#29238;&#20146;&#30340;&#20851;&#31995;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c3">&nbsp;</span><span class="c3 c4">&#19968; &#20316;&#20799;&#22899;&#30340;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&nbsp;&#20845;&#31456;&#19968;&#33410;&#35828;&#65292;&#12302;&#20316;&#20799;&#22899;&#30340;&#65292;&#35201;&#22312;&#20027;&#37324;&#39034;&#20174;&#20320;&#20204;&#30340;&#29238;&#27597;&#65292;&#22240;&#20026;&#36825;&#26159;&#27491;&#24403;&#30340;&#12290; &#12303;&#20351;&#24466;&#22312;&#21149;&#21193;&#20799;&#22899;&#21644;&#29238;&#27597;&#26102;&#65292;&#20808;&#35828;&#21040;&#20799;&#22899;&#65292;&#22240;&#20026;&#38590;&#22788;&#22810;&#26159;&#20986;&#22312;&#20799;&#22899;&#36523;&#19978;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&nbsp;&#25353;&#21407;&#25991;&#65292;&#20445;&#32599;&#22312;&#36825;&#33410;&#37324;&#19981;&#20165;&#26159;&#35828;&#20316;&#20799;&#22899;&#30340;&#65292;&#26356;&#26159;&#35828;&#21040;&#12302;&#37027;&#20316;&#20799;&#22899;&#30340;&#12303;&#12290;&#20445;&#32599;&#22312;&#20799;&#22899;&#19968;&#36766;&#20043;&#21069;&#29992;&#20102;&#25351;&#23450;&#20896;&#35789;&#12302;&#37027;&#12303;&#65292;&#25351;&#26126;&#20449;&#24466;&#30340;&#20799;&#22899;&#19981;&#26159;&#26222;&#36890;&#30340;&#65307;&#20182;&#20204;&#19982;&#19990;&#20154;&#30340;&#20799;&#22899;&#26377;&#21035;&#12290;&#25152;&#20197;&#65292;&#36825;&#20123;&#29305;&#21035;&#30340;&#20799;&#22899;&#65292;&#23601;&#26159;&#22312;&#20449;&#24466;&#23478;&#20013;&#20316;&#20799;&#22899;&#30340;&#65292;&#21463;&#21149;&#21193;&#35201;&#22312;&#20027;&#37324;&#39034;&#20174;&#20182;&#20204;&#30340;&#29238;&#27597;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&nbsp;&#12302;&#22312;&#20027;&#37324;&#12303;&#65292;&#25351;&#26126;&#39034;&#20174;&#29238;&#27597;&#20035;&#26159;&#20511;&#30528;&#19982;&#20027;&#25104;&#20026;&#19968;&#65307;&#20063;&#25351;&#26126;&#26159;&#20973;&#30528;&#20027;&#65292;&#19981;&#20973;&#33258;&#24049;&#65307;&#26159;&#29031;&#30528;&#20027;&#30340;&#35805;&#65292;&#19981;&#29031;&#33258;&#24049;&#22825;&#28982;&#30340;&#35266;&#24565;&#12290;&#20449;&#24466;&#30340;&#20799;&#22899;&#24212;&#24403;&#39046;&#24735;&#65292;&#20182;&#20204;&#35201;&#20511;&#30528;&#19982;&#20027;&#26159;&#19968;&#26469;&#39034;&#20174;&#29238;&#27597;&#12290;&#20877;&#32773;&#65292;&#20182;&#20204;&#39034;&#20174;&#29238;&#27597;&#65292;&#19981;&#26159;&#20973;&#33258;&#24049;&#30340;&#21147;&#37327;&#65292;&#20035;&#26159;&#20973;&#30528;&#20027;&#33258;&#24049;&#12290;&#20182;&#20204;&#30340;&#39034;&#20174;&#20063;&#26159;&#29031;&#30528;&#20027;&#30340;&#35805;&#65292;&#29031;&#30528;&#22307;&#32463;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&nbsp;&#20445;&#32599;&#22312;&#36825;&#33410;&#37324;&#35828;&#65292;&#20799;&#22899;&#35201;&#22312;&#20027;&#37324;&#39034;&#20174;&#20182;&#20204;&#30340;&#29238;&#27597;&#65292;&#36825;&#26159;&#27491;&#24403;&#30340;&#12290; &#12302;&#27491;&#24403;&#30340;&#12303;&#65292;&#21407;&#25991;&#25110;&#20316;&#65292;&#20844;&#27491;&#30340;&#65292;&#29702;&#25152;&#24403;&#28982;&#30340;&#12290;&#39034;&#20174;&#29238;&#27597;&#19981;&#20165;&#26159;&#27491;&#24403;&#30340;&#65292;&#20063;&#26159;&#20844;&#27491;&#30340;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&nbsp;&#20445;&#32599;&#22312;&#20108;&#33267;&#19977;&#33410;&#32487;&#32493;&#35828;&#65292;&#12302;&#12300;&#35201;&#23389;&#25964;&#29238;&#27597;&#65292;&#20351;&#20320;&#20136;&#36890;&#65292;&#22312;&#19990;&#38271;&#23551;&#12290;&#12301;&#36825;&#26159;&#31532;&#19968;&#26465;&#24102;&#24212;&#35768;&#30340;&#35819;&#21629;&#12290; &#12303;&#36825;&#19981;&#21482;&#26159;&#31532;&#19968;&#26465;&#24102;&#24212;&#35768;&#30340;&#35819;&#21629;&#65292;&#20063;&#26159;&#31532;&#19968;&#26465;&#20851;&#20110;&#20154;&#19982;&#20154;&#20043;&#20851;&#31995;&#30340;&#35819;&#21629;&#12290; &#65288;&#20986;&#20108;&#21313;12&#12290;&#65289;&#19977;&#33410;&#25152;&#39064;&#30340;&#24212;&#35768;&#65292;&#20035;&#26159;&#20316;&#20799;&#22899;&#30340;&#21487;&#20197;&#20136;&#36890;&#65292;&#24182;&#19988;&#22312;&#19990;&#38271;&#23551;&#12290;&#24212;&#35768;&#30340;&#22836;&#19968;&#37096;&#20998;&#19982;&#29289;&#36136;&#31069;&#31119;&#19978;&#30340;&#20852;&#38534;&#26377;&#20851;&#65292;&#20063;&#25351;&#27963;&#22312;&#24179;&#23433;&#30340;&#20809;&#26223;&#37324;&#12290;&#31532;&#20108;&#37096;&#20998;&#26159;&#38271;&#23551;&#12290;&#25353;&#29031;&#36825;&#35819;&#21629;&#65292;&#20136;&#36890;&#21644;&#38271;&#23551;&#26159;&#31070;&#32473;&#23562;&#25964;&#29238;&#27597;&#20043;&#20154;&#20170;&#19990;&#30340;&#31069;&#31119;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&nbsp;&#23389;&#25964;&#65292;&#30452;&#35793;&#65292;&#23562;&#25964;&#12290;&#23562;&#25964;&#19982;&#39034;&#20174;&#19981;&#21516;&#12290;&#39034;&#20174;&#25351;&#34892;&#20026;&#65292;&#23562;&#25964;&#25351;&#24577;&#24230;&#12290;&#20799;&#22899;&#21487;&#33021;&#39034;&#20174;&#29238;&#27597;&#65292;&#21364;&#19981;&#23562;&#25964;&#29238;&#27597;&#12290;&#35201;&#23562;&#25964;&#29238;&#27597;&#65292;&#38656;&#35201;&#19968;&#31181;&#23562;&#25964;&#30340;&#24577;&#24230;&#65292;&#23562;&#25964;&#30340;&#28789;&#12290;&#20316;&#20799;&#22899;&#30340;&#65292;&#37117;&#38656;&#35201;&#23398;&#20064;&#39034;&#20174;&#29238;&#27597;&#65292;&#21516;&#26102;&#20063;&#23562;&#25964;&#20182;&#20204;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&nbsp;&#25105;&#20204;&#33509;&#35201;&#22312;&#19990;&#19978;&#27963;&#24471;&#38271;&#20037;&#65292;&#23601;&#38656;&#35201;&#23389;&#25964;&#29238;&#27597;&#12290;&#37027;&#20123;&#19981;&#23389;&#25964;&#29238;&#27597;&#30340;&#20154;&#65292;&#20035;&#26159;&#24930;&#24615;&#33258;&#26432;&#12290;&#23454;&#38469;&#19978;&#20182;&#20204;&#22312;&#32553;&#30701;&#33258;&#24049;&#22312;&#19990;&#19978;&#30340;&#29983;&#21629;&#12290;&#20320;&#33509;&#24076;&#26395;&#24310;&#38271;&#24180;&#26085;&#65292;&#24471;&#20139;&#31119;&#20048;&#65292;&#23601;&#35201;&#23398;&#20064;&#39034;&#20174;&#29238;&#27597;&#65292;&#21516;&#26102;&#20063;&#23389;&#25964;&#20182;&#20204;&#12290;&#22312;&#22307;&#32463;&#37324;&#36825;&#26159;&#24799;&#19968;&#24471;&#20139;&#38271;&#23551;&#30340;&#26465;&#20214;&#12290;&#35841;&#24819;&#35201;&#27963;&#24471;&#38271;&#20037;&#65292;&#23601;&#38656;&#35201;&#23653;&#34892;&#36825;&#20010;&#26465;&#20214;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c3">&nbsp;</span><span class="c4 c3">&#20108; &#20316;&#29238;&#20146;&#30340;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&nbsp;&#20445;&#32599;&#22312;&#22235;&#33410;&#36716;&#23545;&#20316;&#29238;&#20146;&#30340;&#35828;&#65292;&#12302;&#20316;&#29238;&#20146;&#30340;&#65292;&#19981;&#35201;&#24825;&#20320;&#20204;&#20799;&#22899;&#30340;&#27668;&#65292;&#21482;&#35201;&#29992;&#20027;&#30340;&#31649;&#25945;&#21644;&#35686;&#25106;&#20859;&#32946;&#20182;&#20204;&#12290; &#12303;&#24825;&#27668;&#20250;&#25361;&#21160;&#20799;&#22899;&#30340;&#32905;&#20307;&#65292;&#32780;&#20260;&#23475;&#20182;&#20204;&#12290;&#29238;&#27597;&#29983;&#20799;&#22899;&#30340;&#27668;&#24635;&#26159;&#26377;&#23475;&#30340;&#12290;&#20026;&#36825;&#32536;&#25925;&#65292;&#25105;&#21149;&#20316;&#29238;&#27597;&#30340;&#22312;&#23545;&#20184;&#20799;&#22899;&#26102;&#19981;&#35201;&#21457;&#33086;&#27668;&#12290;&#19981;&#24825;&#20799;&#22899;&#30340;&#27668;&#65292;&#38656;&#35201;&#20316;&#29238;&#20146;&#30340;&#23545;&#20184;&#33258;&#24049;&#30340;&#24594;&#27668;&#65292;&#25226;&#24594;&#27668;&#30041;&#22312;&#21313;&#23383;&#26550;&#19978;&#12290;&#22914;&#27492;&#65292;&#25165;&#33021;&#32473;&#20799;&#22899;&#21512;&#23452;&#30340;&#31649;&#25945;&#12290;&#25105;&#20204;&#35201;&#20445;&#23432;&#33258;&#24049;&#19981;&#21457;&#33086;&#27668;&#65292;&#24799;&#19968;&#30340;&#36335;&#23601;&#26159;&#30041;&#22312;&#21313;&#23383;&#26550;&#19978;&#12290;&#22312;&#23545;&#20184;&#20320;&#20799;&#22899;&#30340;&#36807;&#38169;&#25110;&#36807;&#22833;&#26102;&#65292;&#20320;&#24517;&#39035;&#39318;&#20808;&#19978;&#21313;&#23383;&#26550;&#24182;&#30041;&#22312;&#37027;&#37324;&#65292;&#21542;&#21017;&#20320;&#20250;&#21457;&#33086;&#27668;&#65292;&#36825;&#26679;&#21457;&#33086;&#27668;&#20250;&#24825;&#20799;&#22899;&#30340;&#27668;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&nbsp;&#20316;&#29238;&#20146;&#30340;&#19981;&#35201;&#24825;&#20799;&#22899;&#30340;&#27668;&#65292;&#21453;&#20498;&#35201;&#29992;&#20027;&#30340;&#31649;&#25945;&#21644;&#35686;&#25106;&#20859;&#32946;&#20182;&#20204;&#12290;&#20859;&#32946;&#20799;&#22899;&#65292;&#24847;&#24605;&#26159;&#20511;&#30528;&#20445;&#20859;&#26469;&#26685;&#22521;&#20182;&#20204;&#65292;&#25242;&#32946;&#20182;&#20204;&#12290;&#25242;&#32946;&#20799;&#22899;&#38656;&#35201;&#29238;&#27597;&#32473;&#20182;&#20204;&#26377;&#20851;&#20026;&#20154;&#29983;&#27963;&#12289;&#23478;&#24237;&#29983;&#27963;&#12289;&#21644;&#31038;&#20250;&#29983;&#27963;&#25152;&#38656;&#30340;&#25351;&#23548;&#12290;&#36825;&#37324;&#35686;&#25106;&#19968;&#36766;&#21253;&#25324;&#25945;&#23548;&#12290;&#20445;&#32599;&#21487;&#33021;&#26159;&#25351;&#26087;&#32422;&#30340;&#35201;&#27714;&#65306;&#20316;&#29238;&#27597;&#30340;&#65292;&#35813;&#29992;&#31070;&#30340;&#35805;&#25945;&#23548;&#20182;&#20204;&#30340;&#20799;&#22899;&#12290; &#65288;&#30003;&#20845;6?7&#12290;&#65289;&#36825;&#24847;&#24605;&#26159;&#35828;&#65292;&#25105;&#20204;&#35201;&#25945;&#23548;&#25105;&#20204;&#30340;&#20799;&#22899;&#35748;&#35782;&#22307;&#32463;&#12290;&#22312;&#36825;&#25945;&#23548;&#20043;&#22806;&#65292;&#25105;&#20204;&#26377;&#26102;&#20063;&#24517;&#39035;&#31649;&#25945;&#20182;&#20204;&#12289;&#24809;&#27835;&#20182;&#20204;&#12290;&#29238;&#27597;&#23398;&#20064;&#29992;&#20027;&#30340;&#31649;&#25945;&#21644;&#35686;&#25106;&#20859;&#32946;&#20799;&#22899;&#65292;&#26159;&#21313;&#20998;&#32039;&#35201;&#30340;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&nbsp;&#25105;&#20204;&#20316;&#29238;&#27597;&#30340;&#65292;&#23545;&#25105;&#20204;&#30340;&#20799;&#22899;&#24517;&#39035;&#23613;&#25105;&#20204;&#30340;&#36131;&#20219;&#12290;&#36825;&#24847;&#24605;&#26159;&#35828;&#65292;&#25105;&#20204;&#19981;&#35813;&#21482;&#25945;&#23548;&#20182;&#20204;&#65292;&#20063;&#35813;&#31435;&#27036;&#26679;&#32473;&#20182;&#20204;&#36319;&#20174;&#12290;&#27491;&#22914;&#20027;&#32822;&#31267;&#20026;&#38376;&#24466;&#30340;&#32536;&#25925;&#22307;&#21035;&#33258;&#24049;&#65292;&#65288;&#32422;&#21313;&#19971;19&#65292;&#65289;&#29238;&#27597;&#20063;&#35813;&#20026;&#20799;&#22899;&#30340;&#32536;&#25925;&#22307;&#21035;&#33258;&#24049;&#12290;&#27809;&#26377;&#20799;&#22899;&#30340;&#20154;&#65292;&#20063;&#35768;&#26377;&#33258;&#30001;&#20316;&#19968;&#20123;&#20107;&#65292;&#35692;&#22914;&#26089;&#19978;&#24456;&#26202;&#25165;&#36215;&#24202;&#12290;&#20294;&#26159;&#37027;&#20123;&#26377;&#20799;&#22899;&#30340;&#65292;&#23601;&#27809;&#26377;&#33258;&#30001;&#36825;&#20040;&#20316;&#12290;&#20026;&#30528;&#23401;&#23376;&#30340;&#32536;&#25925;&#65292;&#20182;&#20204;&#24517;&#39035;&#21463;&#32422;&#26463;&#12290;&#23401;&#23376;&#24635;&#26159;&#27169;&#20223;&#29238;&#27597;&#12290;&#25152;&#20197;&#65292;&#29238;&#27597;&#26377;&#36131;&#20219;&#35774;&#31435;&#39640;&#30340;&#26631;&#20934;&#12289;&#20197;&#21450;&#27491;&#30830;&#30340;&#27169;&#22411;&#21644;&#27036;&#26679;&#65292;&#32473;&#20799;&#22899;&#20204;&#36319;&#20174;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&nbsp;&#28982;&#32780;&#65292;&#19981;&#31649;&#29238;&#27597;&#31435;&#20102;&#22810;&#22909;&#30340;&#27036;&#26679;&#65292;&#20799;&#22899;&#23558;&#26469;&#22914;&#20309;&#21457;&#23637;&#65292;&#20035;&#26159;&#22312;&#20110;&#31070;&#30340;&#24604;&#24751;&#12290;&#19968;&#38754;&#65292;&#29238;&#27597;&#24517;&#39035;&#32500;&#25345;&#39640;&#30340;&#26631;&#20934;&#65292;&#28982;&#32780;&#21478;&#19968;&#38754;&#65292;&#20182;&#20204;&#38656;&#35201;&#20449;&#38752;&#20027;&#12290;&#25105;&#20204;&#22825;&#22825;&#37117;&#35813;&#21578;&#35785;&#31042;&#65306;&#12302;&#20027;&#65292;&#36825;&#20123;&#20799;&#22899;&#19981;&#26159;&#25105;&#30340;&#65292;&#20182;&#20204;&#26159;&#20320;&#30340;&#20135;&#19994;&#65292;&#21482;&#26159;&#35753;&#25105;&#29031;&#31649;&#19968;&#27573;&#26102;&#38388;&#12290;&#20027;&#65292;&#25105;&#20026;&#20182;&#20204;&#20316;&#30340;&#65292;&#19981;&#36807;&#26159;&#23613;&#25105;&#30340;&#36131;&#20219;&#12290;&#20027;&#38463;&#65292;&#20182;&#20204;&#35201;&#21464;&#25104;&#20160;&#20040;&#26679;&#23376;&#65292;&#23436;&#20840;&#22312;&#20110;&#20320;&#30340;&#24604;&#24751;&#12290; &#12303;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&nbsp;&#22312;&#20799;&#22899;&#30340;&#23646;&#28789;&#24184;&#31119;&#19978;&#65292;&#29238;&#27597;&#21487;&#33021;&#26159;&#33258;&#31169;&#30340;&#12290;&#22914;&#26524;&#20182;&#20204;&#30340;&#20799;&#22899;&#24471;&#25937;&#20102;&#65292;&#23646;&#28789;&#20102;&#65292;&#20182;&#20204;&#20250;&#24456;&#39640;&#20852;&#12290;&#28982;&#32780;&#65292;&#36825;&#20123;&#29238;&#27597;&#30475;&#21040;&#21035;&#20154;&#23478;&#30340;&#20799;&#22899;&#27604;&#20182;&#20204;&#30340;&#20799;&#22899;&#26356;&#23646;&#28789;&#65292;&#20063;&#35768;&#23601;&#19981;&#24555;&#20048;&#12290;&#22312;&#21484;&#20250;&#20013;&#65292;&#20316;&#29238;&#27597;&#30340;&#22810;&#21322;&#30460;&#26395;&#20182;&#20204;&#30340;&#20799;&#22899;&#25104;&#20026;&#26410;&#26469;&#30340;&#20351;&#24466;&#12289;&#38271;&#32769;&#21644;&#25191;&#20107;&#12290;&#22240;&#27492;&#65292;&#21363;&#20351;&#22312;&#36825;&#20214;&#20107;&#19978;&#65292;&#25105;&#20204;&#20063;&#26159;&#33258;&#31169;&#30340;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&nbsp;&#26377;&#19968;&#27425;&#25105;&#35835;&#21040;&#35828;&#65292;&#19968;&#20010;&#22919;&#20154;&#20026;&#22905;&#23401;&#23376;&#30340;&#24471;&#25937;&#36843;&#20999;&#31095;&#21578;&#12290;&#34429;&#28982;&#22905;&#22810;&#24180;&#22825;&#22825;&#31095;&#21578;&#65292;&#22905;&#30340;&#23401;&#23376;&#36824;&#26159;&#27809;&#26377;&#24471;&#25937;&#12290;&#26377;&#19968;&#22825;&#22905;&#38382;&#20027;&#20026;&#20160;&#20040;&#19981;&#31572;&#24212;&#22905;&#30340;&#31095;&#21578;&#65292;&#19981;&#23432;&#31042;&#30340;&#32422;&#12290;&#20027;&#21578;&#35785;&#22905;&#65292;&#31042;&#24403;&#28982;&#20250;&#23432;&#32422;&#65292;&#24403;&#28982;&#20250;&#31572;&#24212;&#22905;&#30340;&#31095;&#21578;&#12290;&#19981;&#36807;&#65292;&#22905;&#22826;&#33258;&#31169;&#20102;&#12290;&#20551;&#33509;&#22905;&#20572;&#27490;&#20026;&#22905;&#30340;&#23401;&#23376;&#31095;&#21578;&#36825;&#20040;&#22810;&#65292;&#32780;&#24320;&#22987;&#20026;&#21035;&#20154;&#30340;&#23401;&#23376;&#31095;&#21578;&#65292;&#22905;&#23601;&#35201;&#30475;&#35265;&#31042;&#30340;&#20449;&#23454;&#12290;&#20174;&#37027;&#26102;&#36215;&#65292;&#22905;&#24320;&#22987;&#20026;&#20854;&#20182;&#23401;&#23376;&#30340;&#24471;&#25937;&#31095;&#21578;&#12290;&#19981;&#20037;&#65292;&#22905;&#30340;&#23401;&#23376;&#23601;&#24471;&#25937;&#20102;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&nbsp;&#36825;&#25925;&#20107;&#35828;&#20986;&#19968;&#20010;&#20107;&#23454;&#65292;&#25105;&#20204;&#29978;&#33267;&#22312;&#20026;&#20799;&#22899;&#30340;&#24471;&#25937;&#31095;&#21578;&#26102;&#65292;&#20063;&#21487;&#33021;&#26159;&#33258;&#31169;&#30340;&#12290;&#19981;&#20026;&#25105;&#20204;&#30340;&#20799;&#22899;&#31095;&#21578;&#26159;&#38169;&#30340;&#65292;&#20294;&#33258;&#31169;&#30340;&#20840;&#20026;&#30528;&#20182;&#20204;&#31095;&#21578;&#20063;&#26159;&#38169;&#30340;&#12290;&#22240;&#27492;&#65292;&#25105;&#20204;&#20799;&#22899;&#30340;&#24471;&#25937;&#65292;&#20197;&#21450;&#20182;&#20204;&#23646;&#28789;&#30340;&#24184;&#31119;&#65292;&#23545;&#25105;&#20204;&#20063;&#26159;&#20010;&#35797;&#39564;&#12290;</span></p></body></html>